export const charms = [{

    id: '1',

    n: '防御の護石Ⅰ',

    aid: '486391',

    sks: [{

        id: '66',

        lv: 1

    }]

}, {

    id: '2',

    n: '加護の護石Ⅰ',

    aid: '486406',

    sks: [{

        id: '3',

        lv: 1

    }]

}, {

    id: '3',

    n: '耐火の護石Ⅰ',

    aid: '486392',

    sks: [{

        id: '38',

        lv: 1

    }]

}, {

    id: '4',

    n: '耐水の護石Ⅰ',

    aid: '486393',

    sks: [{

        id: '67',

        lv: 1

    }]

}, {

    id: '5',

    n: '耐雷の護石Ⅰ',

    aid: '486394',

    sks: [{

        id: '15',

        lv: 1

    }]

}, {

    id: '6',

    n: '耐氷の護石Ⅰ',

    aid: '486395',

    sks: [{

        id: '68',

        lv: 1

    }]

}, {

    id: '7',

    n: '耐龍の護石Ⅰ',

    aid: '486396',

    sks: [{

        id: '69',

        lv: 1

    }]

}, {

    id: '8',

    n: '耐毒の護石Ⅰ',

    aid: '486397',

    sks: [{

        id: '70',

        lv: 1

    }]

}, {

    id: '9',

    n: '耐麻の護石Ⅰ',

    aid: '486398',

    sks: [{

        id: '58',

        lv: 1

    }]

}, {

    id: '10',

    n: '耐眠の護石Ⅰ',

    aid: '486399',

    sks: [{

        id: '71',

        lv: 1

    }]

}, {

    id: '11',

    n: '耐防の護石Ⅰ',

    aid: '486407',

    sks: [{

        id: '72',

        lv: 1

    }]

}, {

    id: '12',

    n: '耐絶の護石Ⅰ',

    aid: '486408',

    sks: [{

        id: '5',

        lv: 1

    }]

}, {

    id: '13',

    n: '耐拘の護石Ⅰ',

    aid: '486409',

    sks: [{

        id: '73',

        lv: 1

    }]

}, {

    id: '14',

    n: '耐爆の護石Ⅰ',

    aid: '486410',

    sks: [{

        id: '74',

        lv: 1

    }]

}, {

    id: '15',

    n: '治癒の護石Ⅰ',

    aid: '486411',

    sks: [{

        id: '16',

        lv: 1

    }]

}, {

    id: '16',

    n: '早復の護石Ⅰ',

    aid: '486413',

    sks: [{

        id: '12',

        lv: 1

    }]

}, {

    id: '17',

    n: '環境の護石Ⅰ',

    aid: '486412',

    sks: [{

        id: '75',

        lv: 1

    }]

}, {

    id: '18',

    n: '体術の護石Ⅰ',

    aid: '486414',

    sks: [{

        id: '76',

        lv: 1

    }]

}, {

    id: '19',

    n: '無食の護石Ⅰ',

    aid: '486415',

    sks: [{

        id: '42',

        lv: 1

    }]

}, {

    id: '20',

    n: '攻勢の護石Ⅰ',

    aid: '486416',

    sks: [{

        id: '77',

        lv: 1

    }]

}, {

    id: '21',

    n: '回避の護石Ⅰ',

    aid: '486417',

    sks: [{

        id: '78',

        lv: 1

    }]

}, {

    id: '22',

    n: '跳躍の護石Ⅰ',

    aid: '486418',

    sks: [{

        id: '62',

        lv: 1

    }]

}, {

    id: '23',

    n: '納刀の護石Ⅰ',

    aid: '486419',

    sks: [{

        id: '57',

        lv: 1

    }]

}, {

    id: '24',

    n: '耐震の護石Ⅰ',

    aid: '486420',

    sks: [{

        id: '56',

        lv: 1

    }]

}, {

    id: '25',

    n: '耐衝の護石Ⅰ',

    aid: '486421',

    sks: [{

        id: '39',

        lv: 1

    }]

}, {

    id: '26',

    n: '威嚇の護石Ⅰ',

    aid: '486422',

    sks: [{

        id: '63',

        lv: 1

    }]

}, {

    id: '27',

    n: '早食の護石Ⅰ',

    aid: '486423',

    sks: [{

        id: '6',

        lv: 1

    }]

}, {

    id: '28',

    n: '友愛の護石Ⅰ',

    aid: '486424',

    sks: [{

        id: '79',

        lv: 1

    }]

}, {

    id: '29',

    n: '整備の護石Ⅰ',

    aid: '486425',

    sks: [{

        id: '80',

        lv: 1

    }]

}, {

    id: '30',

    n: '爆師の護石Ⅰ',

    aid: '486426',

    sks: [{

        id: '11',

        lv: 1

    }]

}, {

    id: '31',

    n: '茸好の護石Ⅰ',

    aid: '486427',

    sks: [{

        id: '59',

        lv: 1

    }]

}, {

    id: '32',

    n: '持続の護石Ⅰ',

    aid: '486428',

    sks: [{

        id: '54',

        lv: 1

    }]

}, {

    id: '33',

    n: '植学の護石Ⅰ',

    aid: '486429',

    sks: [{

        id: '29',

        lv: 1

    }]

}, {

    id: '34',

    n: '地学の護石Ⅰ',

    aid: '486430',

    sks: [{

        id: '53',

        lv: 1

    }]

}, {

    id: '35',

    n: '早気の護石Ⅰ',

    aid: '488402',

    sks: [{

        id: '4',

        lv: 1

    }]

}, {

    id: '36',

    n: '強走の護石Ⅰ',

    aid: '488401',

    sks: [{

        id: '17',

        lv: 1

    }]

}, {

    id: '37',

    n: '底力の護石Ⅰ',

    aid: '488400',

    sks: [{

        id: '81',

        lv: 1

    }]

}, {

    id: '38',

    n: '希望の護石',

    aid: '486994',

    sks: [{

        id: '16',

        lv: 1

    }, {

        id: '55',

        lv: 1

    }]

}, {

    id: '41',

    n: '体術の護石Ⅱ',

    aid: '486414',

    sks: [{

        id: '76',

        lv: 2

    }]

}, {

    id: '42',

    n: '体術の護石Ⅲ',

    aid: '486414',

    sks: [{

        id: '76',

        lv: 3

    }]

}, {

    id: '43',

    n: '体術の護石Ⅳ',

    aid: '486414',

    sks: [{

        id: '76',

        lv: 4

    }]

}, {

    id: '46',

    n: '挑戦の護石Ⅰ',

    aid: '488399',

    sks: [{

        id: '20',

        lv: 1

    }]

}, {

    id: '47',

    n: '挑戦の護石Ⅱ',

    aid: '488399',

    sks: [{

        id: '20',

        lv: 2

    }]

}, {

    id: '48',

    n: '無傷の護石Ⅰ',

    aid: '488398',

    sks: [{

        id: '101',

        lv: 1

    }]

}, {

    id: '49',

    n: '無傷の護石Ⅱ',

    aid: '488398',

    sks: [{

        id: '101',

        lv: 2

    }]

}, {

    id: '50',

    n: '逆上の護石Ⅰ',

    aid: '488397',

    sks: [{

        id: '98',

        lv: 1

    }]

}, {

    id: '51',

    n: '逆上の護石Ⅱ',

    aid: '488397',

    sks: [{

        id: '98',

        lv: 2

    }]

}, {

    id: '52',

    n: '痛撃の護石Ⅰ',

    aid: '488396',

    sks: [{

        id: '83',

        lv: 1

    }]

}, {

    id: '53',

    n: '痛撃の護石Ⅱ',

    aid: '488396',

    sks: [{

        id: '83',

        lv: 2

    }]

}, {

    id: '54',

    n: '全開の護石Ⅰ',

    aid: '488395',

    sks: [{

        id: '106',

        lv: 1

    }]

}, {

    id: '55',

    n: '全開の護石Ⅱ',

    aid: '488395',

    sks: [{

        id: '106',

        lv: 2

    }]

}, {

    id: '56',

    n: '渾身の護石Ⅰ',

    aid: '488394',

    sks: [{

        id: '89',

        lv: 1

    }]

}, {

    id: '57',

    n: '渾身の護石Ⅱ',

    aid: '488394',

    sks: [{

        id: '89',

        lv: 2

    }]

}, {

    id: '58',

    n: '早気の護石Ⅱ',

    aid: '488402',

    sks: [{

        id: '4',

        lv: 2

    }]

}, {

    id: '59',

    n: '早気の護石Ⅲ',

    aid: '488402',

    sks: [{

        id: '4',

        lv: 3

    }]

}, {

    id: '60',

    n: '防御の護石Ⅱ',

    aid: '486391',

    sks: [{

        id: '66',

        lv: 2

    }]

}, {

    id: '61',

    n: '防御の護石Ⅲ',

    aid: '486391',

    sks: [{

        id: '66',

        lv: 3

    }]

}, {

    id: '63',

    n: '加護の護石Ⅱ',

    aid: '486406',

    sks: [{

        id: '3',

        lv: 2

    }]

}, {

    id: '64',

    n: '加護の護石Ⅲ',

    aid: '486406',

    sks: [{

        id: '3',

        lv: 3

    }]

}, {

    id: '65',

    n: '治癒の護石Ⅱ',

    aid: '486411',

    sks: [{

        id: '16',

        lv: 2

    }]

}, {

    id: '66',

    n: '治癒の護石Ⅲ',

    aid: '486411',

    sks: [{

        id: '16',

        lv: 3

    }]

}, {

    id: '70',

    n: '早食の護石Ⅲ',

    aid: '486423',

    sks: [{

        id: '6',

        lv: 3

    }]

}, {

    id: '71',

    n: '耳栓の護石Ⅰ',

    aid: '488417',

    sks: [{

        id: '114',

        lv: 1

    }]

}, {

    id: '72',

    n: '防風の護石Ⅰ',

    aid: '488416',

    sks: [{

        id: '65',

        lv: 1

    }]

}, {

    id: '75',

    n: '耐震の護石Ⅱ',

    aid: '486420',

    sks: [{

        id: '56',

        lv: 2

    }]

}, {

    id: '77',

    n: '回避の護石Ⅱ',

    aid: '486417',

    sks: [{

        id: '78',

        lv: 2

    }]

}, {

    id: '79',

    n: '跳躍の護石Ⅱ',

    aid: '486418',

    sks: [{

        id: '62',

        lv: 2

    }]

}, {

    id: '80',

    n: '跳躍の護石Ⅲ',

    aid: '486418',

    sks: [{

        id: '62',

        lv: 3

    }]

}, {

    id: '81',

    n: '耐火の護石Ⅱ',

    aid: '486392',

    sks: [{

        id: '38',

        lv: 2

    }]

}, {

    id: '82',

    n: '耐火の護石Ⅲ',

    aid: '486392',

    sks: [{

        id: '38',

        lv: 3

    }]

}, {

    id: '83',

    n: '耐水の護石Ⅲ',

    aid: '486393',

    sks: [{

        id: '67',

        lv: 3

    }]

}, {

    id: '84',

    n: '耐雷の護石Ⅱ',

    aid: '486394',

    sks: [{

        id: '15',

        lv: 2

    }]

}, {

    id: '85',

    n: '耐雷の護石Ⅲ',

    aid: '486394',

    sks: [{

        id: '15',

        lv: 3

    }]

}, {

    id: '86',

    n: '耐氷の護石Ⅱ',

    aid: '486395',

    sks: [{

        id: '68',

        lv: 2

    }]

}, {

    id: '87',

    n: '耐氷の護石Ⅲ',

    aid: '486395',

    sks: [{

        id: '68',

        lv: 3

    }]

}, {

    id: '88',

    n: '耐龍の護石Ⅱ',

    aid: '486396',

    sks: [{

        id: '69',

        lv: 2

    }]

}, {

    id: '89',

    n: '耐龍の護石Ⅲ',

    aid: '486396',

    sks: [{

        id: '69',

        lv: 3

    }]

}, {

    id: '90',

    n: '耐属の護石Ⅰ',

    aid: '488393',

    sks: [{

        id: '91',

        lv: 1

    }]

}, {

    id: '91',

    n: '耐属の護石Ⅱ',

    aid: '488393',

    sks: [{

        id: '91',

        lv: 2

    }]

}, {

    id: '92',

    n: '耐毒の護石Ⅱ',

    aid: '486397',

    sks: [{

        id: '70',

        lv: 2

    }]

}, {

    id: '96',

    n: '耐眠の護石Ⅱ',

    aid: '486399',

    sks: [{

        id: '71',

        lv: 2

    }]

}, {

    id: '97',

    n: '耐眠の護石Ⅲ',

    aid: '486399',

    sks: [{

        id: '71',

        lv: 3

    }]

}, {

    id: '98',

    n: '耐絶の護石Ⅱ',

    aid: '486408',

    sks: [{

        id: '5',

        lv: 2

    }]

}, {

    id: '99',

    n: '耐絶の護石Ⅲ',

    aid: '486408',

    sks: [{

        id: '5',

        lv: 3

    }]

}, {

    id: '100',

    n: '耐爆の護石Ⅱ',

    aid: '486410',

    sks: [{

        id: '74',

        lv: 2

    }]

}, {

    id: '101',

    n: '耐爆の護石Ⅲ',

    aid: '486410',

    sks: [{

        id: '74',

        lv: 3

    }]

}, {

    id: '102',

    n: '植学の護石Ⅱ',

    aid: '486429',

    sks: [{

        id: '29',

        lv: 2

    }]

}, {

    id: '103',

    n: '植学の護石Ⅲ',

    aid: '486429',

    sks: [{

        id: '29',

        lv: 3

    }]

}, {

    id: '104',

    n: '植学の護石Ⅳ',

    aid: '486429',

    sks: [{

        id: '29',

        lv: 4

    }]

}, {

    id: '105',

    n: '地学の護石Ⅱ',

    aid: '486430',

    sks: [{

        id: '53',

        lv: 2

    }]

}, {

    id: '106',

    n: '地学の護石Ⅲ',

    aid: '486430',

    sks: [{

        id: '53',

        lv: 3

    }]

}, {

    id: '107',

    n: '重撃の護石Ⅰ',

    aid: '488415',

    sks: [{

        id: '100',

        lv: 1

    }]

}, {

    id: '108',

    n: '重撃の護石Ⅱ',

    aid: '488415',

    sks: [{

        id: '100',

        lv: 2

    }]

}, {

    id: '109',

    n: '爆師の護石Ⅱ',

    aid: '486426',

    sks: [{

        id: '11',

        lv: 2

    }]

}, {

    id: '110',

    n: '爆師の護石Ⅲ',

    aid: '486426',

    sks: [{

        id: '11',

        lv: 3

    }]

}, {

    id: '111',

    n: '茸好の護石Ⅱ',

    aid: '486427',

    sks: [{

        id: '59',

        lv: 2

    }]

}, {

    id: '113',

    n: '持続の護石Ⅱ',

    aid: '486428',

    sks: [{

        id: '54',

        lv: 2

    }]

}, {

    id: '114',

    n: '持続の護石Ⅲ',

    aid: '486428',

    sks: [{

        id: '54',

        lv: 3

    }]

}, {

    id: '115',

    n: '友愛の護石Ⅱ',

    aid: '486424',

    sks: [{

        id: '79',

        lv: 2

    }]

}, {

    id: '118',

    n: '小食の護石Ⅰ',

    aid: '488414',

    sks: [{

        id: '9',

        lv: 1

    }]

}, {

    id: '121',

    n: '底力の護石Ⅱ',

    aid: '488400',

    sks: [{

        id: '81',

        lv: 2

    }]

}, {

    id: '123',

    n: '耐衝の護石Ⅱ',

    aid: '486421',

    sks: [{

        id: '39',

        lv: 2

    }]

}, {

    id: '124',

    n: '耐衝の護石Ⅲ',

    aid: '486421',

    sks: [{

        id: '39',

        lv: 3

    }]

}, {

    id: '125',

    n: '無食の護石Ⅱ',

    aid: '486415',

    sks: [{

        id: '42',

        lv: 2

    }]

}, {

    id: '126',

    n: '無食の護石Ⅲ',

    aid: '486415',

    sks: [{

        id: '42',

        lv: 3

    }]

}, {

    id: '127',

    n: '逆襲の護石Ⅰ',

    aid: '488413',

    sks: [{

        id: '121',

        lv: 1

    }]

}, {

    id: '128',

    n: '逆襲の護石Ⅱ',

    aid: '488413',

    sks: [{

        id: '121',

        lv: 2

    }]

}, {

    id: '129',

    n: '逆襲の護石Ⅲ',

    aid: '488413',

    sks: [{

        id: '121',

        lv: 3

    }]

}, {

    id: '130',

    n: '攻勢の護石Ⅱ',

    aid: '486416',

    sks: [{

        id: '77',

        lv: 2

    }]

}, {

    id: '131',

    n: '転福の護石Ⅰ',

    aid: '488412',

    sks: [{

        id: '117',

        lv: 1

    }]

}, {

    id: '132',

    n: '転福の護石Ⅱ',

    aid: '488412',

    sks: [{

        id: '117',

        lv: 2

    }]

}, {

    id: '133',

    n: '連撃の護石Ⅰ',

    aid: '488411',

    sks: [{

        id: '21',

        lv: 1

    }]

}, {

    id: '134',

    n: '連撃の護石Ⅱ',

    aid: '488411',

    sks: [{

        id: '21',

        lv: 2

    }]

}, {

    id: '135',

    n: '反攻の護石Ⅰ',

    aid: '488410',

    sks: [{

        id: '127',

        lv: 1

    }]

}, {

    id: '136',

    n: '反攻の護石Ⅱ',

    aid: '488410',

    sks: [{

        id: '127',

        lv: 2

    }]

}, {

    id: '137',

    n: '急襲の護石Ⅰ',

    aid: '488409',

    sks: [{

        id: '105',

        lv: 1

    }]

}, {

    id: '138',

    n: '急襲の護石Ⅱ',

    aid: '488409',

    sks: [{

        id: '105',

        lv: 2

    }]

}, {

    id: '139',

    n: '耐裂の護石Ⅰ',

    aid: '488408',

    sks: [{

        id: '88',

        lv: 1

    }]

}, {

    id: '140',

    n: '耐裂の護石Ⅱ',

    aid: '488408',

    sks: [{

        id: '88',

        lv: 2

    }]

}, {

    id: '141',

    n: '耐裂の護石Ⅲ',

    aid: '488408',

    sks: [{

        id: '88',

        lv: 3

    }]

}, {

    id: '142',

    n: '耐防の護石Ⅱ',

    aid: '486407',

    sks: [{

        id: '72',

        lv: 2

    }]

}, {

    id: '143',

    n: '耐防の護石Ⅲ',

    aid: '486407',

    sks: [{

        id: '72',

        lv: 3

    }]

}, {

    id: '144',

    n: '環境の護石Ⅱ',

    aid: '486412',

    sks: [{

        id: '75',

        lv: 2

    }]

}, {

    id: '145',

    n: '環境の護石Ⅲ',

    aid: '486412',

    sks: [{

        id: '75',

        lv: 3

    }]

}, {

    id: '146',

    n: '整備の護石Ⅱ',

    aid: '486425',

    sks: [{

        id: '80',

        lv: 2

    }]

}, {

    id: '147',

    n: '整備の護石Ⅲ',

    aid: '486425',

    sks: [{

        id: '80',

        lv: 3

    }]

}, {

    id: '148',

    n: '威嚇の護石Ⅱ',

    aid: '486422',

    sks: [{

        id: '63',

        lv: 2

    }]

}, {

    id: '149',

    n: '威嚇の護石Ⅲ',

    aid: '486422',

    sks: [{

        id: '63',

        lv: 3

    }]

}, {

    id: '150',

    n: '耐拘の護石Ⅱ',

    aid: '486409',

    sks: [{

        id: '73',

        lv: 2

    }]

}, {

    id: '151',

    n: '耐拘の護石Ⅲ',

    aid: '486409',

    sks: [{

        id: '73',

        lv: 3

    }]

}, {

    id: '152',

    n: '鎖刃の護石Ⅰ',

    aid: '488407',

    sks: [{

        id: '90',

        lv: 1

    }]

}, {

    id: '153',

    n: '鎖刃の護石Ⅱ',

    aid: '488407',

    sks: [{

        id: '90',

        lv: 2

    }]

}, {

    id: '154',

    n: '属吸の護石Ⅰ',

    aid: '488405',

    sks: [{

        id: '154',

        lv: 1

    }]

}, {

    id: '155',

    n: '属変の護石Ⅰ',

    aid: '488404',

    sks: [{

        id: '153',

        lv: 1

    }]

}, {

    id: '156',

    n: '抗狂の護石Ⅰ',

    aid: '488406',

    sks: [{

        id: '128',

        lv: 1

    }]

}, {

    id: '157',

    n: '抗狂の護石Ⅱ',

    aid: '488406',

    sks: [{

        id: '128',

        lv: 2

    }]

}, {

    id: '158',

    n: '抗狂の護石Ⅲ',

    aid: '488406',

    sks: [{

        id: '128',

        lv: 3

    }]

}, {

    id: '159',

    n: '耐水の護石Ⅱ',

    aid: '486393',

    sks: [{

        id: '67',

        lv: 2

    }]

},];


export const armors = [{

    id: '1',

    n: 'ホープ',

    aid: '486299',

    t: '1',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 1,

        w: 0,

        t: 1,

        i: 0,

        d: 0

    },

    sks: [{

        id: '5',

        lv: 1

    }]

}, {

    id: '2',

    n: 'ホープ',

    aid: '486299',

    t: '2',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 1,

        w: 0,

        t: 1,

        i: 0,

        d: 0

    },

    sks: [{

        id: '3',

        lv: 1

    }]

}, {

    id: '3',

    n: 'ホープ',

    aid: '486299',

    t: '3',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 1,

        w: 0,

        t: 1,

        i: 0,

        d: 0

    },

    sks: [{

        id: '3',

        lv: 1

    }]

}, {

    id: '4',

    n: 'ホープ',

    aid: '486299',

    t: '4',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 1,

        w: 0,

        t: 1,

        i: 0,

        d: 0

    },

    sks: [{

        id: '5',

        lv: 1

    }]

}, {

    id: '5',

    n: 'ホープ',

    aid: '486299',

    t: '5',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 1,

        w: 0,

        t: 1,

        i: 0,

        d: 0

    },

    sks: [{

        id: '3',

        lv: 1

    }]

}, {

    id: '6',

    n: 'レザー',

    aid: '486298',

    t: '1',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 2,

        w: 0,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '29',

        lv: 1

    }]

}, {

    id: '7',

    n: 'レザー',

    aid: '486298',

    t: '2',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 2,

        w: 0,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '29',

        lv: 1

    }]

}, {

    id: '8',

    n: 'レザー',

    aid: '486298',

    t: '3',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 2,

        w: 0,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '42',

        lv: 1

    }]

}, {

    id: '9',

    n: 'レザー',

    aid: '486298',

    t: '4',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 2,

        w: 0,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '29',

        lv: 1

    }]

}, {

    id: '10',

    n: 'レザー',

    aid: '486298',

    t: '5',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 2,

        w: 0,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '29',

        lv: 1

    }]

}, {

    id: '11',

    n: 'チェーン',

    aid: '486297',

    t: '1',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 0,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '53',

        lv: 1

    }]

}, {

    id: '12',

    n: 'チェーン',

    aid: '486297',

    t: '2',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 0,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '53',

        lv: 1

    }]

}, {

    id: '13',

    n: 'チェーン',

    aid: '486297',

    t: '3',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 0,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '53',

        lv: 1

    }]

}, {

    id: '14',

    n: 'チェーン',

    aid: '486297',

    t: '4',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 0,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '12',

        lv: 1

    }]

}, {

    id: '15',

    n: 'チェーン',

    aid: '486297',

    t: '5',

    r: '1',

    s: [],

    'stats': {

        df: 2,

        f: 0,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '12',

        lv: 1

    }]

}, {

    id: '16',

    n: 'ボーン',

    aid: '486295',

    t: '1',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: 2,

        w: 0,

        t: 2,

        i: 0,

        d: 2

    },

    sks: [{

        id: '17',

        lv: 1

    }]

}, {

    id: '17',

    n: 'ボーン',

    aid: '486295',

    t: '2',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: 2,

        w: 0,

        t: 2,

        i: 0,

        d: 2

    },

    sks: [{

        id: '17',

        lv: 1

    }]

}, {

    id: '18',

    n: 'ボーン',

    aid: '486295',

    t: '3',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: 2,

        w: 0,

        t: 2,

        i: 0,

        d: 2

    },

    sks: [{

        id: '5',

        lv: 1

    }]

}, {

    id: '19',

    n: 'ボーン',

    aid: '486295',

    t: '4',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: 2,

        w: 0,

        t: 2,

        i: 0,

        d: 2

    },

    sks: [{

        id: '17',

        lv: 1

    }]

}, {

    id: '20',

    n: 'ボーン',

    aid: '486295',

    t: '5',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: 2,

        w: 0,

        t: 2,

        i: 0,

        d: 2

    },

    sks: [{

        id: '5',

        lv: 1

    }]

}, {

    id: '21',

    n: 'ブラチカ',

    aid: '486293',

    t: '1',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: -4,

        w: 1,

        t: 1,

        i: -2,

        d: 4

    },

    gs: '5',

    sks: [{

        id: '41',

        lv: 1

    }]

}, {

    id: '22',

    n: 'タリオス',

    aid: '486292',

    t: '3',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: 4,

        w: -2,

        t: -2,

        i: -2,

        d: 2

    },

    gs: '2',

    sks: [{

        id: '110',

        lv: 1

    }]

}, {

    id: '23',

    n: 'チャタ',

    aid: '486294',

    t: '1',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '6',

        lv: 1

    }]

}, {

    id: '24',

    n: 'チャタ',

    aid: '486294',

    t: '2',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '6',

        lv: 1

    }]

}, {

    id: '25',

    n: 'チャタ',

    aid: '486294',

    t: '3',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '54',

        lv: 1

    }]

}, {

    id: '26',

    n: 'チャタ',

    aid: '486294',

    t: '4',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '6',

        lv: 1

    }]

}, {

    id: '27',

    n: 'チャタ',

    aid: '486294',

    t: '5',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '54',

        lv: 1

    }]

}, {

    id: '28',

    n: 'トリス',

    aid: '486291',

    t: '1',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '39',

        lv: 1

    }]

}, {

    id: '29',

    n: 'トリス',

    aid: '486291',

    t: '2',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '38',

        lv: 1

    }]

}, {

    id: '30',

    n: 'トリス',

    aid: '486291',

    t: '3',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '39',

        lv: 1

    }]

}, {

    id: '31',

    n: 'トリス',

    aid: '486291',

    t: '4',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '38',

        lv: 1

    }]

}, {

    id: '32',

    n: 'トリス',

    aid: '486291',

    t: '5',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '39',

        lv: 1

    }]

}, {

    id: '33',

    n: 'アロイ',

    aid: '486375',

    t: '1',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: -2,

        w: 1,

        t: -2,

        i: -2,

        d: 1

    },

    sks: [{

        id: '57',

        lv: 1

    }]

}, {

    id: '34',

    n: 'アロイ',

    aid: '486375',

    t: '2',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: -2,

        w: 1,

        t: -2,

        i: -2,

        d: 1

    },

    sks: [{

        id: '56',

        lv: 1

    }]

}, {

    id: '35',

    n: 'アロイ',

    aid: '486375',

    t: '3',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: -2,

        w: 1,

        t: -2,

        i: -2,

        d: 1

    },

    sks: [{

        id: '56',

        lv: 1

    }]

}, {

    id: '36',

    n: 'アロイ',

    aid: '486375',

    t: '4',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: -2,

        w: 1,

        t: -2,

        i: -2,

        d: 1

    },

    sks: [{

        id: '56',

        lv: 1

    }]

}, {

    id: '37',

    n: 'アロイ',

    aid: '486375',

    t: '5',

    r: '1',

    s: [],

    'stats': {

        df: 6,

        f: -2,

        w: 1,

        t: -2,

        i: -2,

        d: 1

    },

    sks: [{

        id: '57',

        lv: 1

    }]

}, {

    id: '38',

    n: 'ピラギル',

    aid: '486290',

    t: '5',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: -3,

        w: 4,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '67',

        lv: 1

    }]

}, {

    id: '39',

    n: 'ガライー',

    aid: '486756',

    t: '5',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: 0,

        w: 5,

        t: 0,

        i: 0,

        d: 0

    },

    gs: '2',

    sks: [{

        id: '67',

        lv: 1

    }]

}, {

    id: '40',

    n: 'ランゴ',

    aid: '486390',

    t: '1',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '75',

        lv: 1

    }]

}, {

    id: '41',

    n: 'ランゴ',

    aid: '486390',

    t: '2',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '75',

        lv: 1

    }]

}, {

    id: '42',

    n: 'ランゴ',

    aid: '486390',

    t: '3',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '58',

        lv: 1

    }]

}, {

    id: '43',

    n: 'ランゴ',

    aid: '486390',

    t: '4',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '58',

        lv: 1

    }]

}, {

    id: '44',

    n: 'ランゴ',

    aid: '486390',

    t: '5',

    r: '1',

    s: [],

    'stats': {

        df: 4,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '75',

        lv: 1

    }]

}, {

    id: '45',

    n: 'ラバラ',

    aid: '486376',

    t: '1',

    r: '1',

    s: [],

    'stats': {

        df: 8,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '5',

    sks: [{

        id: '58',

        lv: 1

    }]

}, {

    id: '46',

    n: 'ラバラ',

    aid: '486376',

    t: '2',

    r: '1',

    s: [],

    'stats': {

        df: 8,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '5',

    sks: [{

        id: '58',

        lv: 1

    }]

}, {

    id: '47',

    n: 'ラバラ',

    aid: '486376',

    t: '3',

    r: '1',

    s: [],

    'stats': {

        df: 8,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '5',

    sks: [{

        id: '16',

        lv: 1

    }]

}, {

    id: '48',

    n: 'ラバラ',

    aid: '486376',

    t: '4',

    r: '1',

    s: [],

    'stats': {

        df: 8,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '5',

    sks: [{

        id: '16',

        lv: 1

    }]

}, {

    id: '49',

    n: 'ラバラ',

    aid: '486376',

    t: '5',

    r: '1',

    s: [],

    'stats': {

        df: 8,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '5',

    sks: [{

        id: '16',

        lv: 1

    }]

}, {

    id: '50',

    n: 'コンガ',

    aid: '486288',

    t: '1',

    r: '2',

    s: [],

    'stats': {

        df: 8,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '4',

    sks: [{

        id: '59',

        lv: 1

    }]

}, {

    id: '51',

    n: 'コンガ',

    aid: '486288',

    t: '2',

    r: '2',

    s: [],

    'stats': {

        df: 8,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '4',

    sks: [{

        id: '59',

        lv: 1

    }]

}, {

    id: '52',

    n: 'コンガ',

    aid: '486288',

    t: '3',

    r: '2',

    s: [],

    'stats': {

        df: 8,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '4',

    sks: [{

        id: '60',

        lv: 1

    }]

}, {

    id: '53',

    n: 'コンガ',

    aid: '486288',

    t: '4',

    r: '2',

    s: [],

    'stats': {

        df: 8,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '4',

    sks: [{

        id: '60',

        lv: 1

    }]

}, {

    id: '54',

    n: 'コンガ',

    aid: '486288',

    t: '5',

    r: '2',

    s: [],

    'stats': {

        df: 8,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '4',

    sks: [{

        id: '59',

        lv: 1

    }]

}, {

    id: '55',

    n: 'バーラ',

    aid: '486377',

    t: '1',

    r: '2',

    s: [],

    'stats': {

        df: 12,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '1',

    sks: [{

        id: '42',

        lv: 1

    }]

}, {

    id: '56',

    n: 'バーラ',

    aid: '486377',

    t: '2',

    r: '2',

    s: [],

    'stats': {

        df: 12,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '1',

    sks: [{

        id: '57',

        lv: 1

    }]

}, {

    id: '57',

    n: 'バーラ',

    aid: '486377',

    t: '3',

    r: '2',

    s: [],

    'stats': {

        df: 12,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '1',

    sks: [{

        id: '62',

        lv: 1

    }]

}, {

    id: '58',

    n: 'バーラ',

    aid: '486377',

    t: '4',

    r: '2',

    s: [],

    'stats': {

        df: 12,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '1',

    sks: [{

        id: '62',

        lv: 1

    }]

}, {

    id: '59',

    n: 'バーラ',

    aid: '486377',

    t: '5',

    r: '2',

    s: [],

    'stats': {

        df: 12,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '1',

    sks: [{

        id: '62',

        lv: 1

    }]

}, {

    id: '60',

    n: 'ドシャグマ',

    aid: '486296',

    t: '1',

    r: '2',

    s: [],

    'stats': {

        df: 16,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '4',

    ss: '3',

    sks: [{

        id: '9',

        lv: 1

    }]

}, {

    id: '61',

    n: 'ドシャグマ',

    aid: '486296',

    t: '2',

    r: '2',

    s: [],

    'stats': {

        df: 16,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '4',

    ss: '3',

    sks: [{

        id: '9',

        lv: 1

    }]

}, {

    id: '62',

    n: 'ドシャグマ',

    aid: '486296',

    t: '3',

    r: '2',

    s: [],

    'stats': {

        df: 16,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '4',

    ss: '3',

    sks: [{

        id: '12',

        lv: 1

    }]

}, {

    id: '63',

    n: 'ドシャグマ',

    aid: '486296',

    t: '4',

    r: '2',

    s: [],

    'stats': {

        df: 16,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '4',

    ss: '3',

    sks: [{

        id: '54',

        lv: 1

    }]

}, {

    id: '64',

    n: 'ドシャグマ',

    aid: '486296',

    t: '5',

    r: '2',

    s: [],

    'stats': {

        df: 16,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '4',

    ss: '3',

    sks: [{

        id: '9',

        lv: 1

    }]

}, {

    id: '65',

    n: 'トゥナムル',

    aid: '486401',

    t: '1',

    r: '4',

    s: [],

    'stats': {

        df: 26,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '11',

    ss: '10',

    sks: [{

        id: '101',

        lv: 1

    }, {

        id: '80',

        lv: 1

    }]

}, {

    id: '66',

    n: 'トゥナムル',

    aid: '486401',

    t: '2',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '11',

    ss: '10',

    sks: [{

        id: '101',

        lv: 1

    }]

}, {

    id: '67',

    n: 'トゥナムル',

    aid: '486401',

    t: '3',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '11',

    ss: '10',

    sks: [{

        id: '80',

        lv: 1

    }]

}, {

    id: '68',

    n: 'トゥナムル',

    aid: '486401',

    t: '4',

    r: '4',

    s: [],

    'stats': {

        df: 26,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '11',

    ss: '10',

    sks: [{

        id: '80',

        lv: 1

    }, {

        id: '64',

        lv: 1

    }]

}, {

    id: '69',

    n: 'トゥナムル',

    aid: '486401',

    t: '5',

    r: '4',

    s: [],

    'stats': {

        df: 26,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '11',

    ss: '10',

    sks: [{

        id: '101',

        lv: 1

    }]

}, {

    id: '70',

    n: 'インゴット',

    aid: '486378',

    t: '1',

    r: '3',

    s: [],

    'stats': {

        df: 16,

        f: -2,

        w: 0,

        t: 3,

        i: -1,

        d: 0

    },

    sks: [{

        id: '3',

        lv: 1

    }]

}, {

    id: '71',

    n: 'インゴット',

    aid: '486378',

    t: '2',

    r: '3',

    s: [],

    'stats': {

        df: 16,

        f: -2,

        w: 0,

        t: 3,

        i: -1,

        d: 0

    },

    sks: [{

        id: '65',

        lv: 1

    }]

}, {

    id: '72',

    n: 'インゴット',

    aid: '486378',

    t: '3',

    r: '3',

    s: [],

    'stats': {

        df: 16,

        f: -2,

        w: 0,

        t: 3,

        i: -1,

        d: 0

    },

    sks: [{

        id: '5',

        lv: 1

    }]

}, {

    id: '73',

    n: 'インゴット',

    aid: '486378',

    t: '4',

    r: '3',

    s: [],

    'stats': {

        df: 16,

        f: -2,

        w: 0,

        t: 3,

        i: -1,

        d: 0

    },

    sks: [{

        id: '3',

        lv: 1

    }]

}, {

    id: '74',

    n: 'インゴット',

    aid: '486378',

    t: '5',

    r: '3',

    s: [],

    'stats': {

        df: 16,

        f: -2,

        w: 0,

        t: 3,

        i: -1,

        d: 0

    },

    sks: [{

        id: '65',

        lv: 1

    }]

}, {

    id: '75',

    n: 'クラノダス',

    aid: '486696',

    t: '2',

    r: '3',

    s: [],

    'stats': {

        df: 16,

        f: 4,

        w: -2,

        t: 0,

        i: -2,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '39',

        lv: 2

    }]

}, {

    id: '76',

    n: 'プポル',

    aid: '486387',

    t: '1',

    r: '3',

    s: [],

    'stats': {

        df: 18,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '79',

        lv: 1

    }]

}, {

    id: '77',

    n: 'プポル',

    aid: '486387',

    t: '2',

    r: '3',

    s: [],

    'stats': {

        df: 18,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '79',

        lv: 1

    }]

}, {

    id: '78',

    n: 'プポル',

    aid: '486387',

    t: '3',

    r: '3',

    s: [],

    'stats': {

        df: 18,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '79',

        lv: 1

    }, {

        id: '70',

        lv: 1

    }]

}, {

    id: '79',

    n: 'プポル',

    aid: '486387',

    t: '4',

    r: '3',

    s: [],

    'stats': {

        df: 18,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '79',

        lv: 1

    }, {

        id: '70',

        lv: 1

    }]

}, {

    id: '80',

    n: 'プポル',

    aid: '486387',

    t: '5',

    r: '3',

    s: [],

    'stats': {

        df: 18,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '79',

        lv: 1

    }]

}, {

    id: '81',

    n: 'レダゼルト',

    aid: '486400',

    t: '1',

    r: '4',

    s: [],

    'stats': {

        df: 26,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '11',

    ss: '12',

    sks: [{

        id: '106',

        lv: 1

    }]

}, {

    id: '82',

    n: 'レダゼルト',

    aid: '486400',

    t: '2',

    r: '4',

    s: [],

    'stats': {

        df: 26,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '11',

    ss: '12',

    sks: [{

        id: '76',

        lv: 1

    }]

}, {

    id: '83',

    n: 'レダゼルト',

    aid: '486400',

    t: '3',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '11',

    ss: '12',

    sks: [{

        id: '106',

        lv: 1

    }]

}, {

    id: '84',

    n: 'レダゼルト',

    aid: '486400',

    t: '4',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '11',

    ss: '12',

    sks: [{

        id: '76',

        lv: 1

    }]

}, {

    id: '85',

    n: 'レダゼルト',

    aid: '486400',

    t: '5',

    r: '4',

    s: [],

    'stats': {

        df: 26,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '11',

    ss: '12',

    sks: [{

        id: '106',

        lv: 1

    }, {

        id: '76',

        lv: 1

    }]

}, {

    id: '86',

    n: 'ネラチカ',

    aid: '486697',

    t: '1',

    r: '3',

    s: [],

    'stats': {

        df: 16,

        f: -5,

        w: 0,

        t: 0,

        i: 3,

        d: 3

    },

    gs: '5',

    sks: [{

        id: '71',

        lv: 1

    }]

}, {

    id: '87',

    n: 'スキュラ',

    aid: '486379',

    t: '1',

    r: '3',

    s: [],

    'stats': {

        df: 20,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '105',

        lv: 1

    }]

}, {

    id: '88',

    n: 'スキュラ',

    aid: '486379',

    t: '2',

    r: '3',

    s: [],

    'stats': {

        df: 20,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '70',

        lv: 1

    }, {

        id: '73',

        lv: 1

    }]

}, {

    id: '89',

    n: 'スキュラ',

    aid: '486379',

    t: '3',

    r: '3',

    s: [],

    'stats': {

        df: 20,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '105',

        lv: 1

    }]

}, {

    id: '90',

    n: 'スキュラ',

    aid: '486379',

    t: '4',

    r: '3',

    s: [],

    'stats': {

        df: 20,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '71',

        lv: 1

    }, {

        id: '73',

        lv: 1

    }]

}, {

    id: '91',

    n: 'スキュラ',

    aid: '486379',

    t: '5',

    r: '3',

    s: [],

    'stats': {

        df: 20,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '105',

        lv: 1

    }]

}, {

    id: '92',

    n: 'ヒラバミ',

    aid: '486380',

    t: '1',

    r: '3',

    s: [],

    'stats': {

        df: 22,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '78',

        lv: 1

    }, {

        id: '12',

        lv: 1

    }]

}, {

    id: '93',

    n: 'ヒラバミ',

    aid: '486380',

    t: '2',

    r: '3',

    s: [],

    'stats': {

        df: 22,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '78',

        lv: 1

    }, {

        id: '12',

        lv: 1

    }]

}, {

    id: '94',

    n: 'ヒラバミ',

    aid: '486380',

    t: '3',

    r: '3',

    s: [],

    'stats': {

        df: 22,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '78',

        lv: 1

    }, {

        id: '68',

        lv: 1

    }]

}, {

    id: '95',

    n: 'ヒラバミ',

    aid: '486380',

    t: '4',

    r: '3',

    s: [],

    'stats': {

        df: 22,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '78',

        lv: 1

    }, {

        id: '68',

        lv: 1

    }]

}, {

    id: '96',

    n: 'ヒラバミ',

    aid: '486380',

    t: '5',

    r: '3',

    s: [],

    'stats': {

        df: 22,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '78',

        lv: 1

    }, {

        id: '68',

        lv: 1

    }]

}, {

    id: '97',

    n: 'アジャラ',

    aid: '486381',

    t: '1',

    r: '3',

    s: [],

    'stats': {

        df: 24,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '4',

    sks: [{

        id: '100',

        lv: 1

    }, {

        id: '11',

        lv: 1

    }]

}, {

    id: '98',

    n: 'アジャラ',

    aid: '486381',

    t: '2',

    r: '3',

    s: [],

    'stats': {

        df: 24,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '4',

    sks: [{

        id: '100',

        lv: 1

    }]

}, {

    id: '99',

    n: 'アジャラ',

    aid: '486381',

    t: '3',

    r: '3',

    s: [],

    'stats': {

        df: 24,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '4',

    sks: [{

        id: '11',

        lv: 1

    }, {

        id: '99',

        lv: 1

    }]

}, {

    id: '100',

    n: 'アジャラ',

    aid: '486381',

    t: '4',

    r: '3',

    s: [],

    'stats': {

        df: 24,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '4',

    sks: [{

        id: '74',

        lv: 1

    }, {

        id: '11',

        lv: 1

    }]

}, {

    id: '101',

    n: 'アジャラ',

    aid: '486381',

    t: '5',

    r: '3',

    s: [],

    'stats': {

        df: 24,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '4',

    sks: [{

        id: '74',

        lv: 1

    }, {

        id: '100',

        lv: 1

    }]

}, {

    id: '102',

    n: 'エグゾルス',

    aid: '486382',

    t: '1',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '11',

    ss: '25',

    sks: [{

        id: '98',

        lv: 1

    }]

}, {

    id: '103',

    n: 'エグゾルス',

    aid: '486382',

    t: '2',

    r: '4',

    s: [],

    'stats': {

        df: 26,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '11',

    ss: '25',

    sks: [{

        id: '98',

        lv: 1

    }, {

        id: '6',

        lv: 1

    }]

}, {

    id: '104',

    n: 'エグゾルス',

    aid: '486382',

    t: '3',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '11',

    ss: '25',

    sks: [{

        id: '6',

        lv: 1

    }]

}, {

    id: '105',

    n: 'エグゾルス',

    aid: '486382',

    t: '4',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '11',

    ss: '25',

    sks: [{

        id: '98',

        lv: 1

    }]

}, {

    id: '106',

    n: 'エグゾルス',

    aid: '486382',

    t: '5',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '11',

    ss: '25',

    sks: [{

        id: '6',

        lv: 1

    }]

}, {

    id: '107',

    n: '護竜セクレト',

    aid: '486386',

    t: '4',

    r: '4',

    s: [1],

    'stats': {

        df: 22,

        f: 0,

        w: 0,

        t: 4,

        i: 0,

        d: -3

    },

    gs: '6',

    sks: [{

        id: '97',

        lv: 1

    }]

}, {

    id: '108',

    n: '護闢獣',

    aid: '486383',

    t: '1',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '6',

    ss: '3',

    sks: [{

        id: '81',

        lv: 1

    }]

}, {

    id: '109',

    n: '護闢獣',

    aid: '486383',

    t: '2',

    r: '4',

    s: [],

    'stats': {

        df: 26,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '6',

    ss: '3',

    sks: [{

        id: '81',

        lv: 1

    }, {

        id: '72',

        lv: 1

    }]

}, {

    id: '110',

    n: '護闢獣',

    aid: '486383',

    t: '3',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '6',

    ss: '3',

    sks: [{

        id: '17',

        lv: 1

    }]

}, {

    id: '111',

    n: '護闢獣',

    aid: '486383',

    t: '4',

    r: '4',

    s: [],

    'stats': {

        df: 26,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '6',

    ss: '3',

    sks: [{

        id: '81',

        lv: 1

    }, {

        id: '17',

        lv: 1

    }]

}, {

    id: '112',

    n: '護闢獣',

    aid: '486383',

    t: '5',

    r: '4',

    s: [],

    'stats': {

        df: 26,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '6',

    ss: '3',

    sks: [{

        id: '17',

        lv: 1

    }, {

        id: '72',

        lv: 1

    }]

}, {

    id: '113',

    n: '護火竜',

    aid: '486405',

    t: '1',

    r: '4',

    s: [],

    'stats': {

        df: 26,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '6',

    ss: '7',

    sks: [{

        id: '83',

        lv: 1

    }, {

        id: '63',

        lv: 1

    }]

}, {

    id: '114',

    n: '護火竜',

    aid: '486405',

    t: '2',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '6',

    ss: '7',

    sks: [{

        id: '63',

        lv: 1

    }]

}, {

    id: '115',

    n: '護火竜',

    aid: '486405',

    t: '3',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '6',

    ss: '7',

    sks: [{

        id: '83',

        lv: 1

    }]

}, {

    id: '116',

    n: '護火竜',

    aid: '486405',

    t: '4',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '6',

    ss: '7',

    sks: [{

        id: '63',

        lv: 1

    }]

}, {

    id: '117',

    n: '護火竜',

    aid: '486405',

    t: '5',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '6',

    ss: '7',

    sks: [{

        id: '83',

        lv: 1

    }]

}, {

    id: '118',

    n: '護兇爪竜',

    aid: '486404',

    t: '1',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '6',

    ss: '8',

    sks: [{

        id: '21',

        lv: 1

    }]

}, {

    id: '119',

    n: '護兇爪竜',

    aid: '486404',

    t: '2',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '6',

    ss: '8',

    sks: [{

        id: '88',

        lv: 1

    }]

}, {

    id: '120',

    n: '護兇爪竜',

    aid: '486404',

    t: '3',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '6',

    ss: '8',

    sks: [{

        id: '21',

        lv: 1

    }]

}, {

    id: '121',

    n: '護兇爪竜',

    aid: '486404',

    t: '4',

    r: '4',

    s: [],

    'stats': {

        df: 26,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '6',

    ss: '8',

    sks: [{

        id: '21',

        lv: 1

    }, {

        id: '88',

        lv: 1

    }]

}, {

    id: '122',

    n: '護兇爪竜',

    aid: '486404',

    t: '5',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '6',

    ss: '8',

    sks: [{

        id: '88',

        lv: 1

    }]

}, {

    id: '123',

    n: 'シーウー',

    aid: '486384',

    t: '1',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '2',

    sks: [{

        id: '89',

        lv: 1

    }]

}, {

    id: '124',

    n: 'シーウー',

    aid: '486384',

    t: '2',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '2',

    sks: [{

        id: '4',

        lv: 1

    }]

}, {

    id: '125',

    n: 'シーウー',

    aid: '486384',

    t: '3',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '2',

    sks: [{

        id: '89',

        lv: 1

    }]

}, {

    id: '126',

    n: 'シーウー',

    aid: '486384',

    t: '4',

    r: '4',

    s: [],

    'stats': {

        df: 26,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '2',

    sks: [{

        id: '89',

        lv: 1

    }, {

        id: '4',

        lv: 1

    }]

}, {

    id: '127',

    n: 'シーウー',

    aid: '486384',

    t: '5',

    r: '4',

    s: [1],

    'stats': {

        df: 26,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '2',

    sks: [{

        id: '4',

        lv: 1

    }]

}, {

    id: '128',

    n: '護鎖刃竜',

    aid: '486403',

    t: '1',

    r: '4',

    s: [1],

    'stats': {

        df: 30,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '6',

    ss: '9',

    sks: [{

        id: '90',

        lv: 1

    }]

}, {

    id: '129',

    n: '護鎖刃竜',

    aid: '486403',

    t: '2',

    r: '4',

    s: [],

    'stats': {

        df: 30,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '6',

    ss: '9',

    sks: [{

        id: '90',

        lv: 1

    }, {

        id: '91',

        lv: 1

    }]

}, {

    id: '130',

    n: '護鎖刃竜',

    aid: '486403',

    t: '3',

    r: '4',

    s: [1],

    'stats': {

        df: 30,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '6',

    ss: '9',

    sks: [{

        id: '90',

        lv: 1

    }]

}, {

    id: '131',

    n: '護鎖刃竜',

    aid: '486403',

    t: '4',

    r: '4',

    s: [1, 1],

    'stats': {

        df: 30,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '6',

    ss: '9',

    sks: [{

        id: '91',

        lv: 1

    }]

}, {

    id: '132',

    n: '護鎖刃竜',

    aid: '486403',

    t: '5',

    r: '4',

    s: [1],

    'stats': {

        df: 30,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '6',

    ss: '9',

    sks: [{

        id: '91',

        lv: 1

    }]

}, {

    id: '133',

    n: 'ホープα',

    aid: '486299',

    t: '1',

    r: '5',

    s: [1],

    'stats': {

        df: 26,

        f: 1,

        w: 0,

        t: 1,

        i: 0,

        d: 0

    },

    sks: [{

        id: '3',

        lv: 2

    }]

}, {

    id: '134',

    n: 'ホープα',

    aid: '486299',

    t: '2',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 26,

        f: 1,

        w: 0,

        t: 1,

        i: 0,

        d: 0

    },

    sks: [{

        id: '70',

        lv: 1

    }]

}, {

    id: '135',

    n: 'ホープα',

    aid: '486299',

    t: '3',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 26,

        f: 1,

        w: 0,

        t: 1,

        i: 0,

        d: 0

    },

    sks: [{

        id: '71',

        lv: 1

    }]

}, {

    id: '136',

    n: 'ホープα',

    aid: '486299',

    t: '4',

    r: '5',

    s: [1],

    'stats': {

        df: 26,

        f: 1,

        w: 0,

        t: 1,

        i: 0,

        d: 0

    },

    sks: [{

        id: '3',

        lv: 1

    }, {

        id: '5',

        lv: 1

    }]

}, {

    id: '137',

    n: 'ホープα',

    aid: '486299',

    t: '5',

    r: '5',

    s: [1],

    'stats': {

        df: 26,

        f: 1,

        w: 0,

        t: 1,

        i: 0,

        d: 0

    },

    sks: [{

        id: '5',

        lv: 2

    }]

}, {

    id: '138',

    n: 'レザーα',

    aid: '486298',

    t: '1',

    r: '5',

    s: [1],

    'stats': {

        df: 26,

        f: 2,

        w: 0,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '29',

        lv: 2

    }]

}, {

    id: '139',

    n: 'レザーα',

    aid: '486298',

    t: '2',

    r: '5',

    s: [1],

    'stats': {

        df: 26,

        f: 2,

        w: 0,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '29',

        lv: 1

    }, {

        id: '54',

        lv: 1

    }]

}, {

    id: '140',

    n: 'レザーα',

    aid: '486298',

    t: '3',

    r: '5',

    s: [1],

    'stats': {

        df: 26,

        f: 2,

        w: 0,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '29',

        lv: 1

    }, {

        id: '42',

        lv: 1

    }]

}, {

    id: '141',

    n: 'レザーα',

    aid: '486298',

    t: '4',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 26,

        f: 2,

        w: 0,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '42',

        lv: 1

    }]

}, {

    id: '142',

    n: 'レザーα',

    aid: '486298',

    t: '5',

    r: '5',

    s: [1],

    'stats': {

        df: 26,

        f: 2,

        w: 0,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '42',

        lv: 1

    }, {

        id: '54',

        lv: 1

    }]

}, {

    id: '143',

    n: 'チェーンα',

    aid: '486297',

    t: '1',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 26,

        f: 0,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '53',

        lv: 1

    }]

}, {

    id: '144',

    n: 'チェーンα',

    aid: '486297',

    t: '2',

    r: '5',

    s: [1],

    'stats': {

        df: 26,

        f: 0,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '68',

        lv: 1

    }, {

        id: '53',

        lv: 1

    }]

}, {

    id: '145',

    n: 'チェーンα',

    aid: '486297',

    t: '3',

    r: '5',

    s: [1],

    'stats': {

        df: 26,

        f: 0,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '12',

        lv: 1

    }, {

        id: '53',

        lv: 1

    }]

}, {

    id: '146',

    n: 'チェーンα',

    aid: '486297',

    t: '4',

    r: '5',

    s: [1],

    'stats': {

        df: 26,

        f: 0,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '68',

        lv: 1

    }, {

        id: '12',

        lv: 1

    }]

}, {

    id: '147',

    n: 'チェーンα',

    aid: '486297',

    t: '5',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 26,

        f: 0,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '12',

        lv: 1

    }]

}, {

    id: '148',

    n: 'ボーンα',

    aid: '486295',

    t: '1',

    r: '5',

    s: [1],

    'stats': {

        df: 32,

        f: 2,

        w: 0,

        t: 2,

        i: 0,

        d: 2

    },

    sks: [{

        id: '5',

        lv: 1

    }, {

        id: '6',

        lv: 1

    }]

}, {

    id: '149',

    n: 'ボーンα',

    aid: '486295',

    t: '2',

    r: '5',

    s: [1],

    'stats': {

        df: 32,

        f: 2,

        w: 0,

        t: 2,

        i: 0,

        d: 2

    },

    sks: [{

        id: '5',

        lv: 1

    }, {

        id: '17',

        lv: 1

    }]

}, {

    id: '150',

    n: 'ボーンα',

    aid: '486295',

    t: '3',

    r: '5',

    s: [1],

    'stats': {

        df: 32,

        f: 2,

        w: 0,

        t: 2,

        i: 0,

        d: 2

    },

    sks: [{

        id: '17',

        lv: 1

    }, {

        id: '6',

        lv: 1

    }]

}, {

    id: '151',

    n: 'ボーンα',

    aid: '486295',

    t: '4',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 32,

        f: 2,

        w: 0,

        t: 2,

        i: 0,

        d: 2

    },

    sks: [{

        id: '17',

        lv: 1

    }]

}, {

    id: '152',

    n: 'ボーンα',

    aid: '486295',

    t: '5',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 32,

        f: 2,

        w: 0,

        t: 2,

        i: 0,

        d: 2

    },

    sks: [{

        id: '5',

        lv: 1

    }]

}, {

    id: '153',

    n: 'アロイα',

    aid: '486375',

    t: '1',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: -2,

        i: -2,

        d: 1

    },

    sks: [{

        id: '57',

        lv: 1

    }]

}, {

    id: '154',

    n: 'アロイα',

    aid: '486375',

    t: '2',

    r: '5',

    s: [1],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: -2,

        i: -2,

        d: 1

    },

    sks: [{

        id: '39',

        lv: 2

    }]

}, {

    id: '155',

    n: 'アロイα',

    aid: '486375',

    t: '3',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: -2,

        i: -2,

        d: 1

    },

    sks: [{

        id: '56',

        lv: 1

    }]

}, {

    id: '156',

    n: 'アロイα',

    aid: '486375',

    t: '4',

    r: '5',

    s: [1],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: -2,

        i: -2,

        d: 1

    },

    sks: [{

        id: '57',

        lv: 1

    }, {

        id: '56',

        lv: 1

    }]

}, {

    id: '157',

    n: 'アロイα',

    aid: '486375',

    t: '5',

    r: '5',

    s: [1],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: -2,

        i: -2,

        d: 1

    },

    sks: [{

        id: '57',

        lv: 1

    }, {

        id: '39',

        lv: 1

    }]

}, {

    id: '158',

    n: 'ブラチカα',

    aid: '486293',

    t: '1',

    r: '5',

    s: [],

    'stats': {

        df: 32,

        f: -4,

        w: 1,

        t: 1,

        i: -2,

        d: 4

    },

    gs: '5',

    sks: [{

        id: '83',

        lv: 1

    }, {

        id: '41',

        lv: 1

    }]

}, {

    id: '159',

    n: 'ブラチカβ',

    aid: '486293',

    t: '1',

    r: '5',

    s: [2, 1],

    'stats': {

        df: 32,

        f: -4,

        w: 1,

        t: 1,

        i: -2,

        d: 4

    },

    gs: '13',

    sks: [{

        id: '41',

        lv: 1

    }]

}, {

    id: '160',

    n: 'タリオスα',

    aid: '486292',

    t: '3',

    r: '5',

    s: [],

    'stats': {

        df: 32,

        f: 4,

        w: -2,

        t: -2,

        i: -2,

        d: 2

    },

    gs: '2',

    sks: [{

        id: '21',

        lv: 1

    }, {

        id: '110',

        lv: 1

    }]

}, {

    id: '161',

    n: 'タリオスβ',

    aid: '486292',

    t: '3',

    r: '5',

    s: [2, 1],

    'stats': {

        df: 32,

        f: 4,

        w: -2,

        t: -2,

        i: -2,

        d: 2

    },

    gs: '14',

    sks: [{

        id: '110',

        lv: 1

    }]

}, {

    id: '162',

    n: 'ピラギルα',

    aid: '486290',

    t: '5',

    r: '5',

    s: [],

    'stats': {

        df: 32,

        f: -3,

        w: 4,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '67',

        lv: 2

    }, {

        id: '64',

        lv: 1

    }]

}, {

    id: '163',

    n: 'ピラギルβ',

    aid: '486290',

    t: '5',

    r: '5',

    s: [2],

    'stats': {

        df: 32,

        f: -3,

        w: 4,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '64',

        lv: 1

    }]

}, {

    id: '164',

    n: 'ランゴα',

    aid: '486390',

    t: '1',

    r: '5',

    s: [],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '75',

        lv: 1

    }, {

        id: '105',

        lv: 1

    }]

}, {

    id: '165',

    n: 'ランゴα',

    aid: '486390',

    t: '2',

    r: '5',

    s: [1],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '78',

        lv: 1

    }, {

        id: '75',

        lv: 1

    }]

}, {

    id: '166',

    n: 'ランゴα',

    aid: '486390',

    t: '3',

    r: '5',

    s: [],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '105',

        lv: 1

    }, {

        id: '58',

        lv: 1

    }]

}, {

    id: '167',

    n: 'ランゴα',

    aid: '486390',

    t: '4',

    r: '5',

    s: [1],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '78',

        lv: 1

    }, {

        id: '58',

        lv: 1

    }]

}, {

    id: '168',

    n: 'ランゴα',

    aid: '486390',

    t: '5',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '58',

        lv: 1

    }, {

        id: '75',

        lv: 1

    }]

}, {

    id: '169',

    n: 'ランゴβ',

    aid: '486390',

    t: '1',

    r: '5',

    s: [2],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '13',

    sks: [{

        id: '75',

        lv: 1

    }]

}, {

    id: '170',

    n: 'ランゴβ',

    aid: '486390',

    t: '2',

    r: '5',

    s: [1, 1, 1],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '13',

    sks: [{

        id: '75',

        lv: 1

    }]

}, {

    id: '171',

    n: 'ランゴβ',

    aid: '486390',

    t: '3',

    r: '5',

    s: [2],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '13',

    sks: [{

        id: '58',

        lv: 1

    }]

}, {

    id: '172',

    n: 'ランゴβ',

    aid: '486390',

    t: '4',

    r: '5',

    s: [1, 1, 1],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '13',

    sks: [{

        id: '58',

        lv: 1

    }]

}, {

    id: '173',

    n: 'ランゴβ',

    aid: '486390',

    t: '5',

    r: '5',

    s: [2, 1],

    'stats': {

        df: 32,

        f: -2,

        w: 1,

        t: 1,

        i: 1,

        d: 2

    },

    gs: '13',

    sks: [{

        id: '75',

        lv: 1

    }]

}, {

    id: '174',

    n: 'クラノダスα',

    aid: '486696',

    t: '2',

    r: '5',

    s: [],

    'stats': {

        df: 32,

        f: 4,

        w: -2,

        t: 0,

        i: -2,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '39',

        lv: 2

    }, {

        id: '100',

        lv: 1

    }]

}, {

    id: '175',

    n: 'クラノダスβ',

    aid: '486696',

    t: '2',

    r: '5',

    s: [2],

    'stats': {

        df: 32,

        f: 4,

        w: -2,

        t: 0,

        i: -2,

        d: 0

    },

    gs: '15',

    sks: [{

        id: '39',

        lv: 2

    }]

}, {

    id: '176',

    n: 'ネラチカα',

    aid: '486697',

    t: '1',

    r: '5',

    s: [],

    'stats': {

        df: 32,

        f: -5,

        w: 0,

        t: 0,

        i: 3,

        d: 3

    },

    gs: '5',

    sks: [{

        id: '71',

        lv: 2

    }, {

        id: '77',

        lv: 1

    }]

}, {

    id: '177',

    n: 'ネラチカβ',

    aid: '486697',

    t: '1',

    r: '5',

    s: [2, 1],

    'stats': {

        df: 32,

        f: -5,

        w: 0,

        t: 0,

        i: 3,

        d: 3

    },

    gs: '13',

    sks: [{

        id: '71',

        lv: 2

    }]

}, {

    id: '178',

    n: 'クックα',

    aid: '486698',

    t: '1',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 3,

        w: 0,

        t: -2,

        i: -4,

        d: 2

    },

    gs: '1',

    sks: [{

        id: '76',

        lv: 2

    }, {

        id: '38',

        lv: 2

    }]

}, {

    id: '179',

    n: 'クックα',

    aid: '486698',

    t: '2',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 3,

        w: 0,

        t: -2,

        i: -4,

        d: 2

    },

    gs: '1',

    sks: [{

        id: '20',

        lv: 1

    }, {

        id: '38',

        lv: 1

    }]

}, {

    id: '180',

    n: 'クックα',

    aid: '486698',

    t: '3',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 3,

        w: 0,

        t: -2,

        i: -4,

        d: 2

    },

    gs: '1',

    sks: [{

        id: '76',

        lv: 1

    }, {

        id: '20',

        lv: 1

    }]

}, {

    id: '181',

    n: 'クックα',

    aid: '486698',

    t: '4',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: 3,

        w: 0,

        t: -2,

        i: -4,

        d: 2

    },

    gs: '1',

    sks: [{

        id: '16',

        lv: 2

    }, {

        id: '20',

        lv: 1

    }]

}, {

    id: '182',

    n: 'クックα',

    aid: '486698',

    t: '5',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: 3,

        w: 0,

        t: -2,

        i: -4,

        d: 2

    },

    gs: '1',

    sks: [{

        id: '76',

        lv: 2

    }, {

        id: '16',

        lv: 1

    }]

}, {

    id: '183',

    n: 'クックβ',

    aid: '486698',

    t: '1',

    r: '5',

    s: [2, 1],

    'stats': {

        df: 36,

        f: 3,

        w: 0,

        t: -2,

        i: -4,

        d: 2

    },

    gs: '15',

    sks: [{

        id: '76',

        lv: 2

    }]

}, {

    id: '184',

    n: 'クックβ',

    aid: '486698',

    t: '2',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: 3,

        w: 0,

        t: -2,

        i: -4,

        d: 2

    },

    gs: '15',

    sks: [{

        id: '20',

        lv: 1

    }]

}, {

    id: '185',

    n: 'クックβ',

    aid: '486698',

    t: '3',

    r: '5',

    s: [2, 1, 1],

    'stats': {

        df: 36,

        f: 3,

        w: 0,

        t: -2,

        i: -4,

        d: 2

    },

    gs: '15',

    sks: [{

        id: '76',

        lv: 1

    }]

}, {

    id: '186',

    n: 'クックβ',

    aid: '486698',

    t: '4',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 3,

        w: 0,

        t: -2,

        i: -4,

        d: 2

    },

    gs: '15',

    sks: [{

        id: '20',

        lv: 1

    }, {

        id: '16',

        lv: 1

    }]

}, {

    id: '187',

    n: 'クックβ',

    aid: '486698',

    t: '5',

    r: '5',

    s: [2, 1],

    'stats': {

        df: 36,

        f: 3,

        w: 0,

        t: -2,

        i: -4,

        d: 2

    },

    gs: '15',

    sks: [{

        id: '76',

        lv: 1

    }, {

        id: '16',

        lv: 1

    }]

}, {

    id: '188',

    n: 'チャタα',

    aid: '486294',

    t: '1',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '6',

        lv: 1

    }, {

        id: '79',

        lv: 1

    }]

}, {

    id: '189',

    n: 'チャタα',

    aid: '486294',

    t: '2',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '83',

        lv: 1

    }, {

        id: '6',

        lv: 1

    }]

}, {

    id: '190',

    n: 'チャタα',

    aid: '486294',

    t: '3',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '79',

        lv: 1

    }, {

        id: '54',

        lv: 1

    }]

}, {

    id: '191',

    n: 'チャタα',

    aid: '486294',

    t: '4',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '6',

        lv: 1

    }, {

        id: '54',

        lv: 1

    }]

}, {

    id: '192',

    n: 'チャタα',

    aid: '486294',

    t: '5',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '83',

        lv: 1

    }, {

        id: '54',

        lv: 1

    }]

}, {

    id: '193',

    n: 'チャタβ',

    aid: '486294',

    t: '1',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '6',

        lv: 1

    }]

}, {

    id: '194',

    n: 'チャタβ',

    aid: '486294',

    t: '2',

    r: '5',

    s: [1, 1, 1],

    'stats': {

        df: 36,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '6',

        lv: 1

    }]

}, {

    id: '195',

    n: 'チャタβ',

    aid: '486294',

    t: '3',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '54',

        lv: 1

    }]

}, {

    id: '196',

    n: 'チャタβ',

    aid: '486294',

    t: '4',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 36,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '6',

        lv: 1

    }]

}, {

    id: '197',

    n: 'チャタβ',

    aid: '486294',

    t: '5',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 1,

        w: 2,

        t: -3,

        i: -1,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '83',

        lv: 1

    }]

}, {

    id: '198',

    n: 'ゲリョスα',

    aid: '486699',

    t: '1',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: -4,

        w: 3,

        t: 4,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '4',

        lv: 1

    }, {

        id: '113',

        lv: 1

    }]

}, {

    id: '199',

    n: 'ゲリョスα',

    aid: '486699',

    t: '2',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: -4,

        w: 3,

        t: 4,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '70',

        lv: 1

    }, {

        id: '4',

        lv: 1

    }]

}, {

    id: '200',

    n: 'ゲリョスα',

    aid: '486699',

    t: '3',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: -4,

        w: 3,

        t: 4,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '98',

        lv: 2

    }, {

        id: '70',

        lv: 1

    }]

}, {

    id: '201',

    n: 'ゲリョスα',

    aid: '486699',

    t: '4',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: -4,

        w: 3,

        t: 4,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '98',

        lv: 1

    }, {

        id: '4',

        lv: 1

    }]

}, {

    id: '202',

    n: 'ゲリョスα',

    aid: '486699',

    t: '5',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: -4,

        w: 3,

        t: 4,

        i: -1,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '17',

        lv: 2

    }, {

        id: '98',

        lv: 1

    }]

}, {

    id: '203',

    n: 'ゲリョスβ',

    aid: '486699',

    t: '1',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 36,

        f: -4,

        w: 3,

        t: 4,

        i: -1,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '4',

        lv: 1

    }]

}, {

    id: '204',

    n: 'ゲリョスβ',

    aid: '486699',

    t: '2',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: -4,

        w: 3,

        t: 4,

        i: -1,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '4',

        lv: 1

    }]

}, {

    id: '205',

    n: 'ゲリョスβ',

    aid: '486699',

    t: '3',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: -4,

        w: 3,

        t: 4,

        i: -1,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '98',

        lv: 2

    }]

}, {

    id: '206',

    n: 'ゲリョスβ',

    aid: '486699',

    t: '4',

    r: '5',

    s: [2, 1],

    'stats': {

        df: 36,

        f: -4,

        w: 3,

        t: 4,

        i: -1,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '4',

        lv: 1

    }]

}, {

    id: '207',

    n: 'ゲリョスβ',

    aid: '486699',

    t: '5',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: -4,

        w: 3,

        t: 4,

        i: -1,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '98',

        lv: 1

    }, {

        id: '17',

        lv: 1

    }]

}, {

    id: '208',

    n: 'トリスα',

    aid: '486291',

    t: '1',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '106',

        lv: 1

    }, {

        id: '39',

        lv: 1

    }]

}, {

    id: '209',

    n: 'トリスα',

    aid: '486291',

    t: '2',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '106',

        lv: 1

    }, {

        id: '38',

        lv: 1

    }]

}, {

    id: '210',

    n: 'トリスα',

    aid: '486291',

    t: '3',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 36,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '38',

        lv: 1

    }, {

        id: '39',

        lv: 1

    }]

}, {

    id: '211',

    n: 'トリスα',

    aid: '486291',

    t: '4',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '106',

        lv: 1

    }, {

        id: '38',

        lv: 1

    }]

}, {

    id: '212',

    n: 'トリスα',

    aid: '486291',

    t: '5',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '62',

        lv: 1

    }, {

        id: '39',

        lv: 1

    }]

}, {

    id: '213',

    n: 'トリスβ',

    aid: '486291',

    t: '1',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '15',

    sks: [{

        id: '106',

        lv: 1

    }]

}, {

    id: '214',

    n: 'トリスβ',

    aid: '486291',

    t: '2',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '15',

    sks: [{

        id: '106',

        lv: 1

    }]

}, {

    id: '215',

    n: 'トリスβ',

    aid: '486291',

    t: '3',

    r: '5',

    s: [2, 1],

    'stats': {

        df: 36,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '15',

    sks: [{

        id: '39',

        lv: 1

    }]

}, {

    id: '216',

    n: 'トリスβ',

    aid: '486291',

    t: '4',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '15',

    sks: [{

        id: '38',

        lv: 2

    }]

}, {

    id: '217',

    n: 'トリスβ',

    aid: '486291',

    t: '5',

    r: '5',

    s: [1, 1, 1],

    'stats': {

        df: 36,

        f: 2,

        w: -3,

        t: 0,

        i: -1,

        d: 0

    },

    gs: '15',

    sks: [{

        id: '39',

        lv: 1

    }]

}, {

    id: '218',

    n: 'ラバラα',

    aid: '486376',

    t: '1',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '5',

    sks: [{

        id: '77',

        lv: 1

    }, {

        id: '58',

        lv: 1

    }]

}, {

    id: '219',

    n: 'ラバラα',

    aid: '486376',

    t: '2',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '5',

    sks: [{

        id: '16',

        lv: 2

    }, {

        id: '78',

        lv: 1

    }]

}, {

    id: '220',

    n: 'ラバラα',

    aid: '486376',

    t: '3',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '5',

    sks: [{

        id: '77',

        lv: 1

    }, {

        id: '16',

        lv: 1

    }]

}, {

    id: '221',

    n: 'ラバラα',

    aid: '486376',

    t: '4',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '5',

    sks: [{

        id: '58',

        lv: 2

    }]

}, {

    id: '222',

    n: 'ラバラα',

    aid: '486376',

    t: '5',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '5',

    sks: [{

        id: '77',

        lv: 1

    }, {

        id: '78',

        lv: 1

    }]

}, {

    id: '223',

    n: 'ラバラβ',

    aid: '486376',

    t: '1',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '13',

    sks: [{

        id: '77',

        lv: 1

    }]

}, {

    id: '224',

    n: 'ラバラβ',

    aid: '486376',

    t: '2',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '13',

    sks: [{

        id: '78',

        lv: 1

    }, {

        id: '16',

        lv: 1

    }]

}, {

    id: '225',

    n: 'ラバラβ',

    aid: '486376',

    t: '3',

    r: '5',

    s: [2, 1],

    'stats': {

        df: 36,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '13',

    sks: [{

        id: '16',

        lv: 1

    }]

}, {

    id: '226',

    n: 'ラバラβ',

    aid: '486376',

    t: '4',

    r: '5',

    s: [2, 1],

    'stats': {

        df: 36,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '13',

    sks: [{

        id: '58',

        lv: 1

    }]

}, {

    id: '227',

    n: 'ラバラβ',

    aid: '486376',

    t: '5',

    r: '5',

    s: [1, 1, 1],

    'stats': {

        df: 36,

        f: -3,

        w: 3,

        t: 0,

        i: 0,

        d: 3

    },

    gs: '13',

    sks: [{

        id: '78',

        lv: 1

    }]

}, {

    id: '228',

    n: 'プポルα',

    aid: '486387',

    t: '1',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 36,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '79',

        lv: 2

    }]

}, {

    id: '229',

    n: 'プポルα',

    aid: '486387',

    t: '2',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '70',

        lv: 2

    }, {

        id: '79',

        lv: 1

    }]

}, {

    id: '230',

    n: 'プポルα',

    aid: '486387',

    t: '3',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '70',

        lv: 1

    }, {

        id: '114',

        lv: 1

    }]

}, {

    id: '231',

    n: 'プポルα',

    aid: '486387',

    t: '4',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '79',

        lv: 1

    }, {

        id: '77',

        lv: 1

    }]

}, {

    id: '232',

    n: 'プポルα',

    aid: '486387',

    t: '5',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '2',

    sks: [{

        id: '79',

        lv: 2

    }, {

        id: '114',

        lv: 1

    }]

}, {

    id: '233',

    n: 'プポルβ',

    aid: '486387',

    t: '1',

    r: '5',

    s: [2, 1],

    'stats': {

        df: 36,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '79',

        lv: 1

    }]

}, {

    id: '234',

    n: 'プポルβ',

    aid: '486387',

    t: '2',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '70',

        lv: 2

    }]

}, {

    id: '235',

    n: 'プポルβ',

    aid: '486387',

    t: '3',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '114',

        lv: 1

    }]

}, {

    id: '236',

    n: 'プポルβ',

    aid: '486387',

    t: '4',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '77',

        lv: 1

    }]

}, {

    id: '237',

    n: 'プポルβ',

    aid: '486387',

    t: '5',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: 0,

        w: -3,

        t: 0,

        i: 0,

        d: 1

    },

    gs: '14',

    sks: [{

        id: '79',

        lv: 2

    }]

}, {

    id: '238',

    n: 'コンガα',

    aid: '486288',

    t: '1',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '4',

    sks: [{

        id: '63',

        lv: 1

    }, {

        id: '9',

        lv: 1

    }]

}, {

    id: '239',

    n: 'コンガα',

    aid: '486288',

    t: '2',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '4',

    sks: [{

        id: '63',

        lv: 2

    }, {

        id: '21',

        lv: 1

    }]

}, {

    id: '240',

    n: 'コンガα',

    aid: '486288',

    t: '3',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '4',

    sks: [{

        id: '6',

        lv: 1

    }, {

        id: '59',

        lv: 1

    }]

}, {

    id: '241',

    n: 'コンガα',

    aid: '486288',

    t: '4',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '4',

    sks: [{

        id: '59',

        lv: 1

    }, {

        id: '9',

        lv: 1

    }]

}, {

    id: '242',

    n: 'コンガα',

    aid: '486288',

    t: '5',

    r: '5',

    s: [],

    'stats': {

        df: 36,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '4',

    sks: [{

        id: '21',

        lv: 1

    }, {

        id: '59',

        lv: 1

    }]

}, {

    id: '243',

    n: 'コンガβ',

    aid: '486288',

    t: '1',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '16',

    sks: [{

        id: '63',

        lv: 1

    }]

}, {

    id: '244',

    n: 'コンガβ',

    aid: '486288',

    t: '2',

    r: '5',

    s: [1, 1, 1],

    'stats': {

        df: 36,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '16',

    sks: [{

        id: '63',

        lv: 2

    }]

}, {

    id: '245',

    n: 'コンガβ',

    aid: '486288',

    t: '3',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '16',

    sks: [{

        id: '59',

        lv: 1

    }]

}, {

    id: '246',

    n: 'コンガβ',

    aid: '486288',

    t: '4',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '16',

    sks: [{

        id: '59',

        lv: 1

    }]

}, {

    id: '247',

    n: 'コンガβ',

    aid: '486288',

    t: '5',

    r: '5',

    s: [2],

    'stats': {

        df: 36,

        f: -3,

        w: 1,

        t: 1,

        i: -1,

        d: 2

    },

    gs: '16',

    sks: [{

        id: '21',

        lv: 1

    }]

}, {

    id: '248',

    n: 'バーラα',

    aid: '486377',

    t: '1',

    r: '5',

    s: [1],

    'stats': {

        df: 38,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '1',

    sks: [{

        id: '53',

        lv: 1

    }, {

        id: '78',

        lv: 1

    }]

}, {

    id: '249',

    n: 'バーラα',

    aid: '486377',

    t: '2',

    r: '5',

    s: [1],

    'stats': {

        df: 38,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '1',

    sks: [{

        id: '53',

        lv: 1

    }, {

        id: '4',

        lv: 1

    }]

}, {

    id: '250',

    n: 'バーラα',

    aid: '486377',

    t: '3',

    r: '5',

    s: [],

    'stats': {

        df: 38,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '1',

    sks: [{

        id: '62',

        lv: 1

    }, {

        id: '4',

        lv: 1

    }]

}, {

    id: '251',

    n: 'バーラα',

    aid: '486377',

    t: '4',

    r: '5',

    s: [],

    'stats': {

        df: 38,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '1',

    sks: [{

        id: '62',

        lv: 1

    }, {

        id: '78',

        lv: 1

    }]

}, {

    id: '252',

    n: 'バーラα',

    aid: '486377',

    t: '5',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 38,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '1',

    sks: [{

        id: '62',

        lv: 1

    }, {

        id: '53',

        lv: 1

    }]

}, {

    id: '253',

    n: 'バーラβ',

    aid: '486377',

    t: '1',

    r: '5',

    s: [2],

    'stats': {

        df: 38,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '15',

    sks: [{

        id: '78',

        lv: 1

    }]

}, {

    id: '254',

    n: 'バーラβ',

    aid: '486377',

    t: '2',

    r: '5',

    s: [1, 1, 1],

    'stats': {

        df: 38,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '15',

    sks: [{

        id: '53',

        lv: 1

    }]

}, {

    id: '255',

    n: 'バーラβ',

    aid: '486377',

    t: '3',

    r: '5',

    s: [2],

    'stats': {

        df: 38,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '15',

    sks: [{

        id: '62',

        lv: 1

    }]

}, {

    id: '256',

    n: 'バーラβ',

    aid: '486377',

    t: '4',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 38,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '15',

    sks: [{

        id: '78',

        lv: 1

    }]

}, {

    id: '257',

    n: 'バーラβ',

    aid: '486377',

    t: '5',

    r: '5',

    s: [1, 1, 1],

    'stats': {

        df: 38,

        f: -1,

        w: 2,

        t: -3,

        i: 1,

        d: 1

    },

    gs: '15',

    sks: [{

        id: '62',

        lv: 1

    }]

}, {

    id: '258',

    n: 'レイアα',

    aid: '486750',

    t: '1',

    r: '5',

    s: [2],

    'stats': {

        df: 38,

        f: 2,

        w: 0,

        t: -2,

        i: 0,

        d: -3

    },

    gs: '1',

    sks: [{

        id: '3',

        lv: 1

    }, {

        id: '12',

        lv: 1

    }]

}, {

    id: '259',

    n: 'レイアα',

    aid: '486750',

    t: '2',

    r: '5',

    s: [],

    'stats': {

        df: 38,

        f: 2,

        w: 0,

        t: -2,

        i: 0,

        d: -3

    },

    gs: '1',

    sks: [{

        id: '77',

        lv: 2

    }]

}, {

    id: '260',

    n: 'レイアα',

    aid: '486750',

    t: '3',

    r: '5',

    s: [],

    'stats': {

        df: 38,

        f: 2,

        w: 0,

        t: -2,

        i: 0,

        d: -3

    },

    gs: '1',

    sks: [{

        id: '3',

        lv: 2

    }, {

        id: '77',

        lv: 1

    }]

}, {

    id: '261',

    n: 'レイアα',

    aid: '486750',

    t: '4',

    r: '5',

    s: [],

    'stats': {

        df: 38,

        f: 2,

        w: 0,

        t: -2,

        i: 0,

        d: -3

    },

    gs: '1',

    sks: [{

        id: '77',

        lv: 1

    }, {

        id: '80',

        lv: 1

    }]

}, {

    id: '262',

    n: 'レイアα',

    aid: '486750',

    t: '5',

    r: '5',

    s: [],

    'stats': {

        df: 38,

        f: 2,

        w: 0,

        t: -2,

        i: 0,

        d: -3

    },

    gs: '1',

    sks: [{

        id: '12',

        lv: 2

    }, {

        id: '77',

        lv: 1

    }]

}, {

    id: '263',

    n: 'レイアβ',

    aid: '486750',

    t: '1',

    r: '5',

    s: [2, 1],

    'stats': {

        df: 38,

        f: 2,

        w: 0,

        t: -2,

        i: 0,

        d: -3

    },

    gs: '15',

    sks: [{

        id: '3',

        lv: 1

    }]

}, {

    id: '264',

    n: 'レイアβ',

    aid: '486750',

    t: '2',

    r: '5',

    s: [1, 1, 1],

    'stats': {

        df: 38,

        f: 2,

        w: 0,

        t: -2,

        i: 0,

        d: -3

    },

    gs: '15',

    sks: [{

        id: '77',

        lv: 1

    }]

}, {

    id: '265',

    n: 'レイアβ',

    aid: '486750',

    t: '3',

    r: '5',

    s: [1],

    'stats': {

        df: 38,

        f: 2,

        w: 0,

        t: -2,

        i: 0,

        d: -3

    },

    gs: '15',

    sks: [{

        id: '77',

        lv: 1

    }, {

        id: '3',

        lv: 1

    }]

}, {

    id: '266',

    n: 'レイアβ',

    aid: '486750',

    t: '4',

    r: '5',

    s: [2],

    'stats': {

        df: 38,

        f: 2,

        w: 0,

        t: -2,

        i: 0,

        d: -3

    },

    gs: '15',

    sks: [{

        id: '77',

        lv: 1

    }]

}, {

    id: '267',

    n: 'レイアβ',

    aid: '486750',

    t: '5',

    r: '5',

    s: [1],

    'stats': {

        df: 38,

        f: 2,

        w: 0,

        t: -2,

        i: 0,

        d: -3

    },

    gs: '15',

    sks: [{

        id: '77',

        lv: 1

    }, {

        id: '12',

        lv: 1

    }]

}, {

    id: '268',

    n: 'スキュラα',

    aid: '486379',

    t: '1',

    r: '5',

    s: [],

    'stats': {

        df: 38,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '70',

        lv: 2

    }, {

        id: '73',

        lv: 1

    }]

}, {

    id: '269',

    n: 'スキュラα',

    aid: '486379',

    t: '2',

    r: '5',

    s: [],

    'stats': {

        df: 38,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '83',

        lv: 1

    }, {

        id: '105',

        lv: 1

    }]

}, {

    id: '270',

    n: 'スキュラα',

    aid: '486379',

    t: '3',

    r: '5',

    s: [1],

    'stats': {

        df: 38,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '70',

        lv: 1

    }, {

        id: '105',

        lv: 1

    }]

}, {

    id: '271',

    n: 'スキュラα',

    aid: '486379',

    t: '4',

    r: '5',

    s: [],

    'stats': {

        df: 38,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '71',

        lv: 2

    }, {

        id: '73',

        lv: 1

    }]

}, {

    id: '272',

    n: 'スキュラα',

    aid: '486379',

    t: '5',

    r: '5',

    s: [1],

    'stats': {

        df: 38,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '5',

    sks: [{

        id: '71',

        lv: 1

    }, {

        id: '105',

        lv: 1

    }]

}, {

    id: '273',

    n: 'スキュラβ',

    aid: '486379',

    t: '1',

    r: '5',

    s: [2],

    'stats': {

        df: 38,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '13',

    sks: [{

        id: '73',

        lv: 1

    }]

}, {

    id: '274',

    n: 'スキュラβ',

    aid: '486379',

    t: '2',

    r: '5',

    s: [1, 1, 1],

    'stats': {

        df: 38,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '13',

    sks: [{

        id: '105',

        lv: 1

    }]

}, {

    id: '275',

    n: 'スキュラβ',

    aid: '486379',

    t: '3',

    r: '5',

    s: [2],

    'stats': {

        df: 38,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '13',

    sks: [{

        id: '105',

        lv: 1

    }]

}, {

    id: '276',

    n: 'スキュラβ',

    aid: '486379',

    t: '4',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 38,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '13',

    sks: [{

        id: '73',

        lv: 1

    }]

}, {

    id: '277',

    n: 'スキュラβ',

    aid: '486379',

    t: '5',

    r: '5',

    s: [2, 1],

    'stats': {

        df: 38,

        f: -2,

        w: 2,

        t: -2,

        i: 1,

        d: 2

    },

    gs: '13',

    sks: [{

        id: '71',

        lv: 1

    }]

}, {

    id: '278',

    n: 'ドシャグマα',

    aid: '486296',

    t: '1',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '4',

    ss: '3',

    sks: [{

        id: '9',

        lv: 2

    }, {

        id: '5',

        lv: 1

    }]

}, {

    id: '279',

    n: 'ドシャグマα',

    aid: '486296',

    t: '2',

    r: '6',

    s: [1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '4',

    ss: '3',

    sks: [{

        id: '106',

        lv: 1

    }, {

        id: '4',

        lv: 1

    }]

}, {

    id: '280',

    n: 'ドシャグマα',

    aid: '486296',

    t: '3',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '4',

    ss: '3',

    sks: [{

        id: '5',

        lv: 2

    }, {

        id: '4',

        lv: 1

    }]

}, {

    id: '281',

    n: 'ドシャグマα',

    aid: '486296',

    t: '4',

    r: '6',

    s: [1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '4',

    ss: '3',

    sks: [{

        id: '106',

        lv: 2

    }]

}, {

    id: '282',

    n: 'ドシャグマα',

    aid: '486296',

    t: '5',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '4',

    ss: '3',

    sks: [{

        id: '16',

        lv: 2

    }, {

        id: '9',

        lv: 1

    }]

}, {

    id: '283',

    n: 'ドシャグマβ',

    aid: '486296',

    t: '1',

    r: '6',

    s: [2, 1, 1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '16',

    ss: '3',

    sks: [{

        id: '5',

        lv: 1

    }, {

        id: '9',

        lv: 1

    }]

}, {

    id: '284',

    n: 'ドシャグマβ',

    aid: '486296',

    t: '2',

    r: '6',

    s: [1, 1, 1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '16',

    ss: '3',

    sks: [{

        id: '106',

        lv: 1

    }]

}, {

    id: '285',

    n: 'ドシャグマβ',

    aid: '486296',

    t: '3',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '16',

    ss: '3',

    sks: [{

        id: '5',

        lv: 1

    }, {

        id: '4',

        lv: 1

    }]

}, {

    id: '286',

    n: 'ドシャグマβ',

    aid: '486296',

    t: '4',

    r: '6',

    s: [2, 2],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '16',

    ss: '3',

    sks: [{

        id: '106',

        lv: 1

    }]

}, {

    id: '287',

    n: 'ドシャグマβ',

    aid: '486296',

    t: '5',

    r: '6',

    s: [2, 1, 1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -1,

        d: 4

    },

    gs: '16',

    ss: '3',

    sks: [{

        id: '16',

        lv: 1

    }, {

        id: '9',

        lv: 1

    }]

}, {

    id: '288',

    n: 'ヒラバミα',

    aid: '486380',

    t: '1',

    r: '5',

    s: [],

    'stats': {

        df: 38,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '78',

        lv: 1

    }, {

        id: '62',

        lv: 1

    }]

}, {

    id: '289',

    n: 'ヒラバミα',

    aid: '486380',

    t: '2',

    r: '5',

    s: [1],

    'stats': {

        df: 38,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '68',

        lv: 2

    }, {

        id: '78',

        lv: 1

    }]

}, {

    id: '290',

    n: 'ヒラバミα',

    aid: '486380',

    t: '3',

    r: '5',

    s: [],

    'stats': {

        df: 38,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '78',

        lv: 1

    }, {

        id: '101',

        lv: 1

    }]

}, {

    id: '291',

    n: 'ヒラバミα',

    aid: '486380',

    t: '4',

    r: '5',

    s: [],

    'stats': {

        df: 38,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '78',

        lv: 2

    }]

}, {

    id: '292',

    n: 'ヒラバミα',

    aid: '486380',

    t: '5',

    r: '5',

    s: [1],

    'stats': {

        df: 38,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '1',

    sks: [{

        id: '68',

        lv: 1

    }, {

        id: '101',

        lv: 1

    }]

}, {

    id: '293',

    n: 'ヒラバミβ',

    aid: '486380',

    t: '1',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 38,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '15',

    sks: [{

        id: '78',

        lv: 1

    }]

}, {

    id: '294',

    n: 'ヒラバミβ',

    aid: '486380',

    t: '2',

    r: '5',

    s: [2],

    'stats': {

        df: 38,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '15',

    sks: [{

        id: '68',

        lv: 1

    }, {

        id: '78',

        lv: 1

    }]

}, {

    id: '295',

    n: 'ヒラバミβ',

    aid: '486380',

    t: '3',

    r: '5',

    s: [1, 1],

    'stats': {

        df: 38,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '15',

    sks: [{

        id: '78',

        lv: 1

    }]

}, {

    id: '296',

    n: 'ヒラバミβ',

    aid: '486380',

    t: '4',

    r: '5',

    s: [2],

    'stats': {

        df: 38,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '15',

    sks: [{

        id: '78',

        lv: 1

    }]

}, {

    id: '297',

    n: 'ヒラバミβ',

    aid: '486380',

    t: '5',

    r: '5',

    s: [2],

    'stats': {

        df: 38,

        f: -3,

        w: 2,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '15',

    sks: [{

        id: '101',

        lv: 1

    }]

}, {

    id: '298',

    n: '護雷顎竜α',

    aid: '486751',

    t: '1',

    r: '6',

    s: [],

    'stats': {

        df: 48,

        f: -1,

        w: -1,

        t: 2,

        i: -3,

        d: -2

    },

    gs: '6',

    ss: '17',

    sks: [{

        id: '20',

        lv: 2

    }, {

        id: '117',

        lv: 1

    }]

}, {

    id: '299',

    n: '護雷顎竜α',

    aid: '486751',

    t: '2',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: -1,

        w: -1,

        t: 2,

        i: -3,

        d: -2

    },

    gs: '6',

    ss: '17',

    sks: [{

        id: '89',

        lv: 1

    }, {

        id: '117',

        lv: 1

    }]

}, {

    id: '300',

    n: '護雷顎竜α',

    aid: '486751',

    t: '3',

    r: '6',

    s: [1],

    'stats': {

        df: 48,

        f: -1,

        w: -1,

        t: 2,

        i: -3,

        d: -2

    },

    gs: '6',

    ss: '17',

    sks: [{

        id: '20',

        lv: 1

    }, {

        id: '89',

        lv: 1

    }]

}, {

    id: '301',

    n: '護雷顎竜α',

    aid: '486751',

    t: '4',

    r: '6',

    s: [1, 1],

    'stats': {

        df: 48,

        f: -1,

        w: -1,

        t: 2,

        i: -3,

        d: -2

    },

    gs: '6',

    ss: '17',

    sks: [{

        id: '89',

        lv: 1

    }, {

        id: '4',

        lv: 1

    }]

}, {

    id: '302',

    n: '護雷顎竜α',

    aid: '486751',

    t: '5',

    r: '6',

    s: [1],

    'stats': {

        df: 48,

        f: -1,

        w: -1,

        t: 2,

        i: -3,

        d: -2

    },

    gs: '6',

    ss: '17',

    sks: [{

        id: '4',

        lv: 2

    }, {

        id: '117',

        lv: 1

    }]

}, {

    id: '303',

    n: '護雷顎竜β',

    aid: '486751',

    t: '1',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: -1,

        w: -1,

        t: 2,

        i: -3,

        d: -2

    },

    gs: '18',

    ss: '17',

    sks: [{

        id: '20',

        lv: 2

    }]

}, {

    id: '304',

    n: '護雷顎竜β',

    aid: '486751',

    t: '2',

    r: '6',

    s: [2, 1, 1],

    'stats': {

        df: 48,

        f: -1,

        w: -1,

        t: 2,

        i: -3,

        d: -2

    },

    gs: '18',

    ss: '17',

    sks: [{

        id: '89',

        lv: 1

    }]

}, {

    id: '305',

    n: '護雷顎竜β',

    aid: '486751',

    t: '3',

    r: '6',

    s: [2, 2],

    'stats': {

        df: 48,

        f: -1,

        w: -1,

        t: 2,

        i: -3,

        d: -2

    },

    gs: '18',

    ss: '17',

    sks: [{

        id: '89',

        lv: 1

    }]

}, {

    id: '306',

    n: '護雷顎竜β',

    aid: '486751',

    t: '4',

    r: '6',

    s: [2, 2],

    'stats': {

        df: 48,

        f: -1,

        w: -1,

        t: 2,

        i: -3,

        d: -2

    },

    gs: '18',

    ss: '17',

    sks: [{

        id: '4',

        lv: 1

    }]

}, {

    id: '307',

    n: '護雷顎竜β',

    aid: '486751',

    t: '5',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: -1,

        w: -1,

        t: 2,

        i: -3,

        d: -2

    },

    gs: '18',

    ss: '17',

    sks: [{

        id: '4',

        lv: 1

    }, {

        id: '117',

        lv: 1

    }]

}, {

    id: '308',

    n: 'インゴットα',

    aid: '486378',

    t: '1',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: -2,

        w: 0,

        t: 3,

        i: -1,

        d: 0

    },

    sks: [{

        id: '3',

        lv: 2

    }, {

        id: '98',

        lv: 1

    }]

}, {

    id: '309',

    n: 'インゴットα',

    aid: '486378',

    t: '2',

    r: '6',

    s: [1, 1],

    'stats': {

        df: 44,

        f: -2,

        w: 0,

        t: 3,

        i: -1,

        d: 0

    },

    sks: [{

        id: '98',

        lv: 1

    }, {

        id: '65',

        lv: 1

    }]

}, {

    id: '310',

    n: 'インゴットα',

    aid: '486378',

    t: '3',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: -2,

        w: 0,

        t: 3,

        i: -1,

        d: 0

    },

    sks: [{

        id: '5',

        lv: 2

    }, {

        id: '98',

        lv: 1

    }]

}, {

    id: '311',

    n: 'インゴットα',

    aid: '486378',

    t: '4',

    r: '6',

    s: [1, 1, 1],

    'stats': {

        df: 44,

        f: -2,

        w: 0,

        t: 3,

        i: -1,

        d: 0

    },

    sks: [{

        id: '98',

        lv: 1

    }, {

        id: '3',

        lv: 1

    }]

}, {

    id: '312',

    n: 'インゴットα',

    aid: '486378',

    t: '5',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: -2,

        w: 0,

        t: 3,

        i: -1,

        d: 0

    },

    sks: [{

        id: '98',

        lv: 1

    }, {

        id: '65',

        lv: 1

    }]

}, {

    id: '313',

    n: '護竜セクレトα',

    aid: '486386',

    t: '4',

    r: '6',

    s: [1],

    'stats': {

        df: 44,

        f: 0,

        w: 0,

        t: 4,

        i: 0,

        d: -3

    },

    gs: '6',

    sks: [{

        id: '114',

        lv: 2

    }, {

        id: '97',

        lv: 1

    }]

}, {

    id: '314',

    n: '護竜セクレトβ',

    aid: '486386',

    t: '4',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 44,

        f: 0,

        w: 0,

        t: 4,

        i: 0,

        d: -3

    },

    gs: '6',

    sks: [{

        id: '114',

        lv: 1

    }, {

        id: '97',

        lv: 1

    }]

}, {

    id: '315',

    n: 'アジャラα',

    aid: '486381',

    t: '1',

    r: '6',

    s: [1],

    'stats': {

        df: 48,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '4',

    sks: [{

        id: '98',

        lv: 2

    }, {

        id: '11',

        lv: 1

    }]

}, {

    id: '316',

    n: 'アジャラα',

    aid: '486381',

    t: '2',

    r: '6',

    s: [1],

    'stats': {

        df: 48,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '4',

    sks: [{

        id: '98',

        lv: 2

    }, {

        id: '74',

        lv: 1

    }]

}, {

    id: '317',

    n: 'アジャラα',

    aid: '486381',

    t: '3',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '4',

    sks: [{

        id: '11',

        lv: 2

    }, {

        id: '100',

        lv: 1

    }]

}, {

    id: '318',

    n: 'アジャラα',

    aid: '486381',

    t: '4',

    r: '6',

    s: [1],

    'stats': {

        df: 48,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '4',

    sks: [{

        id: '74',

        lv: 2

    }, {

        id: '100',

        lv: 2

    }]

}, {

    id: '319',

    n: 'アジャラα',

    aid: '486381',

    t: '5',

    r: '6',

    s: [],

    'stats': {

        df: 48,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '4',

    sks: [{

        id: '100',

        lv: 2

    }, {

        id: '98',

        lv: 1

    }]

}, {

    id: '320',

    n: 'アジャラβ',

    aid: '486381',

    t: '1',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '16',

    sks: [{

        id: '98',

        lv: 1

    }, {

        id: '11',

        lv: 1

    }]

}, {

    id: '321',

    n: 'アジャラβ',

    aid: '486381',

    t: '2',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '16',

    sks: [{

        id: '98',

        lv: 2

    }]

}, {

    id: '322',

    n: 'アジャラβ',

    aid: '486381',

    t: '3',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '16',

    sks: [{

        id: '100',

        lv: 1

    }, {

        id: '11',

        lv: 1

    }]

}, {

    id: '323',

    n: 'アジャラβ',

    aid: '486381',

    t: '4',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '16',

    sks: [{

        id: '100',

        lv: 2

    }, {

        id: '74',

        lv: 1

    }]

}, {

    id: '324',

    n: 'アジャラβ',

    aid: '486381',

    t: '5',

    r: '6',

    s: [1, 1],

    'stats': {

        df: 48,

        f: 3,

        w: -3,

        t: 1,

        i: -2,

        d: 0

    },

    gs: '16',

    sks: [{

        id: '100',

        lv: 2

    }]

}, {

    id: '325',

    n: 'ブランゴα',

    aid: '486752',

    t: '1',

    r: '6',

    s: [1, 1],

    'stats': {

        df: 48,

        f: -4,

        w: 1,

        t: 0,

        i: 4,

        d: 0

    },

    gs: '4',

    ss: '19',

    sks: [{

        id: '79',

        lv: 2

    }, {

        id: '121',

        lv: 1

    }]

}, {

    id: '326',

    n: 'ブランゴα',

    aid: '486752',

    t: '2',

    r: '6',

    s: [],

    'stats': {

        df: 48,

        f: -4,

        w: 1,

        t: 0,

        i: 4,

        d: 0

    },

    gs: '4',

    ss: '19',

    sks: [{

        id: '20',

        lv: 2

    }, {

        id: '54',

        lv: 2

    }]

}, {

    id: '327',

    n: 'ブランゴα',

    aid: '486752',

    t: '3',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: -4,

        w: 1,

        t: 0,

        i: 4,

        d: 0

    },

    gs: '4',

    ss: '19',

    sks: [{

        id: '122',

        lv: 2

    }, {

        id: '121',

        lv: 1

    }]

}, {

    id: '328',

    n: 'ブランゴα',

    aid: '486752',

    t: '4',

    r: '6',

    s: [1],

    'stats': {

        df: 48,

        f: -4,

        w: 1,

        t: 0,

        i: 4,

        d: 0

    },

    gs: '4',

    ss: '19',

    sks: [{

        id: '20',

        lv: 2

    }, {

        id: '79',

        lv: 1

    }]

}, {

    id: '329',

    n: 'ブランゴα',

    aid: '486752',

    t: '5',

    r: '6',

    s: [1, 1],

    'stats': {

        df: 48,

        f: -4,

        w: 1,

        t: 0,

        i: 4,

        d: 0

    },

    gs: '4',

    ss: '19',

    sks: [{

        id: '20',

        lv: 1

    }, {

        id: '121',

        lv: 1

    }]

}, {

    id: '330',

    n: 'ブランゴβ',

    aid: '486752',

    t: '1',

    r: '6',

    s: [2, 1, 1],

    'stats': {

        df: 48,

        f: -4,

        w: 1,

        t: 0,

        i: 4,

        d: 0

    },

    gs: '16',

    ss: '19',

    sks: [{

        id: '79',

        lv: 2

    }]

}, {

    id: '331',

    n: 'ブランゴβ',

    aid: '486752',

    t: '2',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: -4,

        w: 1,

        t: 0,

        i: 4,

        d: 0

    },

    gs: '16',

    ss: '19',

    sks: [{

        id: '20',

        lv: 2

    }]

}, {

    id: '332',

    n: 'ブランゴβ',

    aid: '486752',

    t: '3',

    r: '6',

    s: [2, 2],

    'stats': {

        df: 48,

        f: -4,

        w: 1,

        t: 0,

        i: 4,

        d: 0

    },

    gs: '16',

    ss: '19',

    sks: [{

        id: '121',

        lv: 1

    }]

}, {

    id: '333',

    n: 'ブランゴβ',

    aid: '486752',

    t: '4',

    r: '6',

    s: [1, 1],

    'stats': {

        df: 48,

        f: -4,

        w: 1,

        t: 0,

        i: 4,

        d: 0

    },

    gs: '16',

    ss: '19',

    sks: [{

        id: '20',

        lv: 2

    }]

}, {

    id: '334',

    n: 'ブランゴβ',

    aid: '486752',

    t: '5',

    r: '6',

    s: [2, 2],

    'stats': {

        df: 48,

        f: -4,

        w: 1,

        t: 0,

        i: 4,

        d: 0

    },

    gs: '16',

    ss: '19',

    sks: [{

        id: '20',

        lv: 1

    }]

}, {

    id: '335',

    n: '護闢獣α',

    aid: '486383',

    t: '1',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '6',

    ss: '3',

    sks: [{

        id: '81',

        lv: 1

    }, {

        id: '42',

        lv: 2

    }]

}, {

    id: '336',

    n: '護闢獣α',

    aid: '486383',

    t: '2',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '6',

    ss: '3',

    sks: [{

        id: '76',

        lv: 2

    }, {

        id: '72',

        lv: 1

    }]

}, {

    id: '337',

    n: '護闢獣α',

    aid: '486383',

    t: '3',

    r: '6',

    s: [1, 1, 1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '6',

    ss: '3',

    sks: [{

        id: '81',

        lv: 1

    }, {

        id: '72',

        lv: 2

    }]

}, {

    id: '338',

    n: '護闢獣α',

    aid: '486383',

    t: '4',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '6',

    ss: '3',

    sks: [{

        id: '81',

        lv: 2

    }, {

        id: '42',

        lv: 1

    }]

}, {

    id: '339',

    n: '護闢獣α',

    aid: '486383',

    t: '5',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '6',

    ss: '3',

    sks: [{

        id: '81',

        lv: 1

    }, {

        id: '76',

        lv: 2

    }]

}, {

    id: '340',

    n: '護闢獣β',

    aid: '486383',

    t: '1',

    r: '6',

    s: [2, 2, 1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '18',

    ss: '3',

    sks: [{

        id: '81',

        lv: 1

    }]

}, {

    id: '341',

    n: '護闢獣β',

    aid: '486383',

    t: '2',

    r: '6',

    s: [2, 2],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '18',

    ss: '3',

    sks: [{

        id: '76',

        lv: 2

    }]

}, {

    id: '342',

    n: '護闢獣β',

    aid: '486383',

    t: '3',

    r: '6',

    s: [2, 2, 1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '18',

    ss: '3',

    sks: [{

        id: '81',

        lv: 1

    }]

}, {

    id: '343',

    n: '護闢獣β',

    aid: '486383',

    t: '4',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '18',

    ss: '3',

    sks: [{

        id: '81',

        lv: 2

    }]

}, {

    id: '344',

    n: '護闢獣β',

    aid: '486383',

    t: '5',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: -3,

        w: 2,

        t: -1,

        i: -2,

        d: 2

    },

    gs: '18',

    ss: '3',

    sks: [{

        id: '81',

        lv: 1

    }, {

        id: '76',

        lv: 1

    }]

}, {

    id: '345',

    n: '護火竜α',

    aid: '486405',

    t: '1',

    r: '6',

    s: [1, 1],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '6',

    ss: '7',

    sks: [{

        id: '75',

        lv: 2

    }, {

        id: '83',

        lv: 1

    }]

}, {

    id: '346',

    n: '護火竜α',

    aid: '486405',

    t: '2',

    r: '6',

    s: [1],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '6',

    ss: '7',

    sks: [{

        id: '63',

        lv: 2

    }, {

        id: '83',

        lv: 1

    }]

}, {

    id: '347',

    n: '護火竜α',

    aid: '486405',

    t: '3',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '6',

    ss: '7',

    sks: [{

        id: '83',

        lv: 1

    }, {

        id: '75',

        lv: 1

    }, {

        id: '63',

        lv: 1

    }]

}, {

    id: '348',

    n: '護火竜α',

    aid: '486405',

    t: '4',

    r: '6',

    s: [1, 1],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '6',

    ss: '7',

    sks: [{

        id: '83',

        lv: 1

    }, {

        id: '65',

        lv: 1

    }]

}, {

    id: '349',

    n: '護火竜α',

    aid: '486405',

    t: '5',

    r: '6',

    s: [1],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '6',

    ss: '7',

    sks: [{

        id: '65',

        lv: 2

    }, {

        id: '83',

        lv: 1

    }]

}, {

    id: '350',

    n: '護火竜β',

    aid: '486405',

    t: '1',

    r: '6',

    s: [2, 2],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '18',

    ss: '7',

    sks: [{

        id: '83',

        lv: 1

    }]

}, {

    id: '351',

    n: '護火竜β',

    aid: '486405',

    t: '2',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '18',

    ss: '7',

    sks: [{

        id: '83',

        lv: 1

    }, {

        id: '63',

        lv: 1

    }]

}, {

    id: '352',

    n: '護火竜β',

    aid: '486405',

    t: '3',

    r: '6',

    s: [2, 1, 1],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '18',

    ss: '7',

    sks: [{

        id: '83',

        lv: 1

    }]

}, {

    id: '353',

    n: '護火竜β',

    aid: '486405',

    t: '4',

    r: '6',

    s: [2, 2, 1],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '18',

    ss: '7',

    sks: [{

        id: '65',

        lv: 1

    }]

}, {

    id: '354',

    n: '護火竜β',

    aid: '486405',

    t: '5',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -5

    },

    gs: '18',

    ss: '7',

    sks: [{

        id: '83',

        lv: 1

    }, {

        id: '65',

        lv: 1

    }]

}, {

    id: '355',

    n: 'グラビドα',

    aid: '486753',

    t: '1',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 52,

        f: 4,

        w: -3,

        t: 1,

        i: 0,

        d: -2

    },

    gs: '1',

    ss: '20',

    sks: [{

        id: '101',

        lv: 1

    }, {

        id: '56',

        lv: 1

    }]

}, {

    id: '356',

    n: 'グラビドα',

    aid: '486753',

    t: '2',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 52,

        f: 4,

        w: -3,

        t: 1,

        i: 0,

        d: -2

    },

    gs: '1',

    ss: '20',

    sks: [{

        id: '12',

        lv: 2

    }, {

        id: '101',

        lv: 1

    }]

}, {

    id: '357',

    n: 'グラビドα',

    aid: '486753',

    t: '3',

    r: '6',

    s: [1],

    'stats': {

        df: 52,

        f: 4,

        w: -3,

        t: 1,

        i: 0,

        d: -2

    },

    gs: '1',

    ss: '20',

    sks: [{

        id: '101',

        lv: 2

    }, {

        id: '39',

        lv: 1

    }]

}, {

    id: '358',

    n: 'グラビドα',

    aid: '486753',

    t: '4',

    r: '6',

    s: [2],

    'stats': {

        df: 52,

        f: 4,

        w: -3,

        t: 1,

        i: 0,

        d: -2

    },

    gs: '1',

    ss: '20',

    sks: [{

        id: '39',

        lv: 2

    }, {

        id: '101',

        lv: 1

    }]

}, {

    id: '359',

    n: 'グラビドα',

    aid: '486753',

    t: '5',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 52,

        f: 4,

        w: -3,

        t: 1,

        i: 0,

        d: -2

    },

    gs: '1',

    ss: '20',

    sks: [{

        id: '56',

        lv: 2

    }, {

        id: '12',

        lv: 1

    }]

}, {

    id: '360',

    n: 'グラビドβ',

    aid: '486753',

    t: '1',

    r: '6',

    s: [2, 2],

    'stats': {

        df: 52,

        f: 4,

        w: -3,

        t: 1,

        i: 0,

        d: -2

    },

    gs: '15',

    ss: '20',

    sks: [{

        id: '101',

        lv: 1

    }]

}, {

    id: '361',

    n: 'グラビドβ',

    aid: '486753',

    t: '2',

    r: '6',

    s: [2, 2],

    'stats': {

        df: 52,

        f: 4,

        w: -3,

        t: 1,

        i: 0,

        d: -2

    },

    gs: '15',

    ss: '20',

    sks: [{

        id: '101',

        lv: 1

    }, {

        id: '12',

        lv: 1

    }]

}, {

    id: '362',

    n: 'グラビドβ',

    aid: '486753',

    t: '3',

    r: '6',

    s: [2],

    'stats': {

        df: 52,

        f: 4,

        w: -3,

        t: 1,

        i: 0,

        d: -2

    },

    gs: '15',

    ss: '20',

    sks: [{

        id: '101',

        lv: 2

    }]

}, {

    id: '363',

    n: 'グラビドβ',

    aid: '486753',

    t: '4',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 52,

        f: 4,

        w: -3,

        t: 1,

        i: 0,

        d: -2

    },

    gs: '15',

    ss: '20',

    sks: [{

        id: '101',

        lv: 1

    }, {

        id: '39',

        lv: 1

    }]

}, {

    id: '364',

    n: 'グラビドβ',

    aid: '486753',

    t: '5',

    r: '6',

    s: [2, 2],

    'stats': {

        df: 52,

        f: 4,

        w: -3,

        t: 1,

        i: 0,

        d: -2

    },

    gs: '15',

    ss: '20',

    sks: [{

        id: '56',

        lv: 1

    }, {

        id: '12',

        lv: 1

    }]

}, {

    id: '365',

    n: '護兇爪竜α',

    aid: '486404',

    t: '1',

    r: '6',

    s: [],

    'stats': {

        df: 48,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '6',

    ss: '8',

    sks: [{

        id: '21',

        lv: 2

    }, {

        id: '114',

        lv: 1

    }]

}, {

    id: '366',

    n: '護兇爪竜α',

    aid: '486404',

    t: '2',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '6',

    ss: '8',

    sks: [{

        id: '114',

        lv: 1

    }, {

        id: '88',

        lv: 2

    }]

}, {

    id: '367',

    n: '護兇爪竜α',

    aid: '486404',

    t: '3',

    r: '6',

    s: [],

    'stats': {

        df: 48,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '6',

    ss: '8',

    sks: [{

        id: '21',

        lv: 2

    }, {

        id: '3',

        lv: 1

    }]

}, {

    id: '368',

    n: '護兇爪竜α',

    aid: '486404',

    t: '4',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '6',

    ss: '8',

    sks: [{

        id: '21',

        lv: 1

    }, {

        id: '88',

        lv: 1

    }]

}, {

    id: '369',

    n: '護兇爪竜α',

    aid: '486404',

    t: '5',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '6',

    ss: '8',

    sks: [{

        id: '114',

        lv: 1

    }, {

        id: '3',

        lv: 2

    }]

}, {

    id: '370',

    n: '護兇爪竜β',

    aid: '486404',

    t: '1',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '18',

    ss: '8',

    sks: [{

        id: '21',

        lv: 2

    }]

}, {

    id: '371',

    n: '護兇爪竜β',

    aid: '486404',

    t: '2',

    r: '6',

    s: [2, 2],

    'stats': {

        df: 48,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '18',

    ss: '8',

    sks: [{

        id: '114',

        lv: 1

    }]

}, {

    id: '372',

    n: '護兇爪竜β',

    aid: '486404',

    t: '3',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '18',

    ss: '8',

    sks: [{

        id: '21',

        lv: 1

    }, {

        id: '3',

        lv: 1

    }]

}, {

    id: '373',

    n: '護兇爪竜β',

    aid: '486404',

    t: '4',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '18',

    ss: '8',

    sks: [{

        id: '21',

        lv: 1

    }]

}, {

    id: '374',

    n: '護兇爪竜β',

    aid: '486404',

    t: '5',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: -2,

        w: -3,

        t: -2,

        i: -2,

        d: 4

    },

    gs: '18',

    ss: '8',

    sks: [{

        id: '114',

        lv: 1

    }, {

        id: '3',

        lv: 1

    }]

}, {

    id: '375',

    n: 'レウスα',

    aid: '486754',

    t: '1',

    r: '6',

    s: [1, 1],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -3

    },

    gs: '1',

    ss: '7',

    sks: [{

        id: '78',

        lv: 2

    }, {

        id: '76',

        lv: 1

    }]

}, {

    id: '376',

    n: 'レウスα',

    aid: '486754',

    t: '2',

    r: '6',

    s: [1],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -3

    },

    gs: '1',

    ss: '7',

    sks: [{

        id: '127',

        lv: 2

    }, {

        id: '76',

        lv: 1

    }]

}, {

    id: '377',

    n: 'レウスα',

    aid: '486754',

    t: '3',

    r: '6',

    s: [1, 1],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -3

    },

    gs: '1',

    ss: '7',

    sks: [{

        id: '76',

        lv: 2

    }, {

        id: '78',

        lv: 1

    }]

}, {

    id: '378',

    n: 'レウスα',

    aid: '486754',

    t: '4',

    r: '6',

    s: [],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -3

    },

    gs: '1',

    ss: '7',

    sks: [{

        id: '127',

        lv: 2

    }, {

        id: '78',

        lv: 1

    }]

}, {

    id: '379',

    n: 'レウスα',

    aid: '486754',

    t: '5',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -3

    },

    gs: '1',

    ss: '7',

    sks: [{

        id: '78',

        lv: 2

    }, {

        id: '127',

        lv: 1

    }]

}, {

    id: '380',

    n: 'レウスβ',

    aid: '486754',

    t: '1',

    r: '6',

    s: [2, 2],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -3

    },

    gs: '15',

    ss: '7',

    sks: [{

        id: '76',

        lv: 1

    }, {

        id: '78',

        lv: 1

    }]

}, {

    id: '381',

    n: 'レウスβ',

    aid: '486754',

    t: '2',

    r: '6',

    s: [1, 1],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -3

    },

    gs: '15',

    ss: '7',

    sks: [{

        id: '127',

        lv: 2

    }]

}, {

    id: '382',

    n: 'レウスβ',

    aid: '486754',

    t: '3',

    r: '6',

    s: [2, 1, 1],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -3

    },

    gs: '15',

    ss: '7',

    sks: [{

        id: '76',

        lv: 2

    }]

}, {

    id: '383',

    n: 'レウスβ',

    aid: '486754',

    t: '4',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -3

    },

    gs: '15',

    ss: '7',

    sks: [{

        id: '127',

        lv: 2

    }]

}, {

    id: '384',

    n: 'レウスβ',

    aid: '486754',

    t: '5',

    r: '6',

    s: [2, 2, 1],

    'stats': {

        df: 48,

        f: 3,

        w: 1,

        t: -2,

        i: 1,

        d: -3

    },

    gs: '15',

    ss: '7',

    sks: [{

        id: '78',

        lv: 2

    }]

}, {

    id: '385',

    n: 'シーウーα',

    aid: '486384',

    t: '1',

    r: '6',

    s: [1],

    'stats': {

        df: 48,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '2',

    ss: '24',

    sks: [{

        id: '127',

        lv: 2

    }, {

        id: '105',

        lv: 1

    }]

}, {

    id: '386',

    n: 'シーウーα',

    aid: '486384',

    t: '2',

    r: '6',

    s: [],

    'stats': {

        df: 48,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '2',

    ss: '24',

    sks: [{

        id: '81',

        lv: 3

    }, {

        id: '105',

        lv: 1

    }]

}, {

    id: '387',

    n: 'シーウーα',

    aid: '486384',

    t: '3',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '2',

    ss: '24',

    sks: [{

        id: '114',

        lv: 2

    }]

}, {

    id: '388',

    n: 'シーウーα',

    aid: '486384',

    t: '4',

    r: '6',

    s: [2],

    'stats': {

        df: 48,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '2',

    ss: '24',

    sks: [{

        id: '81',

        lv: 2

    }, {

        id: '114',

        lv: 1

    }]

}, {

    id: '389',

    n: 'シーウーα',

    aid: '486384',

    t: '5',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '2',

    ss: '24',

    sks: [{

        id: '127',

        lv: 1

    }, {

        id: '105',

        lv: 1

    }]

}, {

    id: '390',

    n: 'シーウーβ',

    aid: '486384',

    t: '1',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 48,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '14',

    ss: '24',

    sks: [{

        id: '127',

        lv: 2

    }]

}, {

    id: '391',

    n: 'シーウーβ',

    aid: '486384',

    t: '2',

    r: '6',

    s: [1, 1],

    'stats': {

        df: 48,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '14',

    ss: '24',

    sks: [{

        id: '81',

        lv: 3

    }]

}, {

    id: '392',

    n: 'シーウーβ',

    aid: '486384',

    t: '3',

    r: '6',

    s: [2, 2, 1],

    'stats': {

        df: 48,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '14',

    ss: '24',

    sks: [{

        id: '114',

        lv: 1

    }]

}, {

    id: '393',

    n: 'シーウーβ',

    aid: '486384',

    t: '4',

    r: '6',

    s: [2, 1, 1],

    'stats': {

        df: 48,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '14',

    ss: '24',

    sks: [{

        id: '81',

        lv: 1

    }, {

        id: '114',

        lv: 1

    }]

}, {

    id: '394',

    n: 'シーウーβ',

    aid: '486384',

    t: '5',

    r: '6',

    s: [2, 2, 1],

    'stats': {

        df: 48,

        f: 1,

        w: 1,

        t: 1,

        i: -3,

        d: 2

    },

    gs: '14',

    ss: '24',

    sks: [{

        id: '127',

        lv: 1

    }]

}, {

    id: '395',

    n: 'ドーベルα',

    aid: '487068',

    t: '1',

    r: '7',

    s: [3],

    'stats': {

        df: 56,

        f: -2,

        w: 0,

        t: -1,

        i: -1,

        d: 4

    },

    sks: [{

        id: '76',

        lv: 1

    }, {

        id: '4',

        lv: 1

    }]

}, {

    id: '396',

    n: 'ドーベルα',

    aid: '487068',

    t: '2',

    r: '7',

    s: [3, 2],

    'stats': {

        df: 56,

        f: -2,

        w: 0,

        t: -1,

        i: -1,

        d: 4

    },

    sks: [{

        id: '76',

        lv: 1

    }, {

        id: '17',

        lv: 1

    }]

}, {

    id: '397',

    n: 'ドーベルα',

    aid: '487068',

    t: '3',

    r: '7',

    s: [3],

    'stats': {

        df: 56,

        f: -2,

        w: 0,

        t: -1,

        i: -1,

        d: 4

    },

    sks: [{

        id: '4',

        lv: 2

    }, {

        id: '76',

        lv: 1

    }]

}, {

    id: '398',

    n: 'ドーベルα',

    aid: '487068',

    t: '4',

    r: '7',

    s: [3, 1],

    'stats': {

        df: 56,

        f: -2,

        w: 0,

        t: -1,

        i: -1,

        d: 4

    },

    sks: [{

        id: '17',

        lv: 2

    }, {

        id: '76',

        lv: 1

    }]

}, {

    id: '399',

    n: 'ドーベルα',

    aid: '487068',

    t: '5',

    r: '7',

    s: [2, 2],

    'stats': {

        df: 56,

        f: -2,

        w: 0,

        t: -1,

        i: -1,

        d: 4

    },

    sks: [{

        id: '59',

        lv: 2

    }, {

        id: '76',

        lv: 1

    }]

}, {

    id: '400',

    n: 'ダマスクα',

    aid: '487071',

    t: '1',

    r: '7',

    s: [3, 1],

    'stats': {

        df: 56,

        f: 4,

        w: -2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '3',

        lv: 2

    }, {

        id: '79',

        lv: 1

    }]

}, {

    id: '401',

    n: 'ダマスクα',

    aid: '487071',

    t: '2',

    r: '7',

    s: [2, 2],

    'stats': {

        df: 56,

        f: 4,

        w: -2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '16',

        lv: 2

    }, {

        id: '79',

        lv: 1

    }]

}, {

    id: '402',

    n: 'ダマスクα',

    aid: '487071',

    t: '3',

    r: '7',

    s: [3, 1],

    'stats': {

        df: 56,

        f: 4,

        w: -2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '79',

        lv: 1

    }, {

        id: '3',

        lv: 1

    }]

}, {

    id: '403',

    n: 'ダマスクα',

    aid: '487071',

    t: '4',

    r: '7',

    s: [3, 2],

    'stats': {

        df: 56,

        f: 4,

        w: -2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '79',

        lv: 1

    }, {

        id: '54',

        lv: 1

    }]

}, {

    id: '404',

    n: 'ダマスクα',

    aid: '487071',

    t: '5',

    r: '7',

    s: [3],

    'stats': {

        df: 56,

        f: 4,

        w: -2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '54',

        lv: 2

    }, {

        id: '79',

        lv: 1

    }]

}, {

    id: '405',

    n: 'ダハディラα',

    aid: '487073',

    t: '1',

    r: '7',

    s: [1],

    'stats': {

        df: 60,

        f: -3,

        w: 2,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '11',

    ss: '22',

    sks: [{

        id: '83',

        lv: 1

    }, {

        id: '20',

        lv: 1

    }]

}, {

    id: '406',

    n: 'ダハディラα',

    aid: '487073',

    t: '2',

    r: '7',

    s: [3, 1],

    'stats': {

        df: 60,

        f: -3,

        w: 2,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '11',

    ss: '22',

    sks: [{

        id: '73',

        lv: 2

    }, {

        id: '143',

        lv: 1

    }]

}, {

    id: '407',

    n: 'ダハディラα',

    aid: '487073',

    t: '3',

    r: '7',

    s: [],

    'stats': {

        df: 60,

        f: -3,

        w: 2,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '11',

    ss: '22',

    sks: [{

        id: '20',

        lv: 2

    }, {

        id: '143',

        lv: 1

    }]

}, {

    id: '408',

    n: 'ダハディラα',

    aid: '487073',

    t: '4',

    r: '7',

    s: [1, 1],

    'stats': {

        df: 60,

        f: -3,

        w: 2,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '11',

    ss: '22',

    sks: [{

        id: '56',

        lv: 2

    }, {

        id: '83',

        lv: 1

    }]

}, {

    id: '409',

    n: 'ダハディラα',

    aid: '487073',

    t: '5',

    r: '7',

    s: [1],

    'stats': {

        df: 60,

        f: -3,

        w: 2,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '11',

    ss: '22',

    sks: [{

        id: '20',

        lv: 2

    }, {

        id: '56',

        lv: 1

    }]

}, {

    id: '410',

    n: 'ダハディラβ',

    aid: '487073',

    t: '1',

    r: '7',

    s: [2, 2],

    'stats': {

        df: 60,

        f: -3,

        w: 2,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '21',

    ss: '22',

    sks: [{

        id: '20',

        lv: 1

    }]

}, {

    id: '411',

    n: 'ダハディラβ',

    aid: '487073',

    t: '2',

    r: '7',

    s: [3, 2],

    'stats': {

        df: 60,

        f: -3,

        w: 2,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '21',

    ss: '22',

    sks: [{

        id: '73',

        lv: 1

    }, {

        id: '143',

        lv: 1

    }]

}, {

    id: '412',

    n: 'ダハディラβ',

    aid: '487073',

    t: '3',

    r: '7',

    s: [3],

    'stats': {

        df: 60,

        f: -3,

        w: 2,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '21',

    ss: '22',

    sks: [{

        id: '20',

        lv: 1

    }, {

        id: '143',

        lv: 1

    }]

}, {

    id: '413',

    n: 'ダハディラβ',

    aid: '487073',

    t: '4',

    r: '7',

    s: [1, 1, 1],

    'stats': {

        df: 60,

        f: -3,

        w: 2,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '21',

    ss: '22',

    sks: [{

        id: '83',

        lv: 1

    }, {

        id: '56',

        lv: 1

    }]

}, {

    id: '414',

    n: 'ダハディラβ',

    aid: '487073',

    t: '5',

    r: '7',

    s: [2],

    'stats': {

        df: 60,

        f: -3,

        w: 2,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '21',

    ss: '22',

    sks: [{

        id: '20',

        lv: 2

    }]

}, {

    id: '415',

    n: 'レダゼルトα',

    aid: '486400',

    t: '1',

    r: '7',

    s: [],

    'stats': {

        df: 60,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '11',

    ss: '12',

    sks: [{

        id: '106',

        lv: 2

    }, {

        id: '62',

        lv: 1

    }]

}, {

    id: '416',

    n: 'レダゼルトα',

    aid: '486400',

    t: '2',

    r: '7',

    s: [1, 1],

    'stats': {

        df: 60,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '11',

    ss: '12',

    sks: [{

        id: '89',

        lv: 2

    }, {

        id: '4',

        lv: 1

    }]

}, {

    id: '417',

    n: 'レダゼルトα',

    aid: '486400',

    t: '3',

    r: '7',

    s: [2],

    'stats': {

        df: 60,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '11',

    ss: '12',

    sks: [{

        id: '106',

        lv: 2

    }, {

        id: '5',

        lv: 1

    }]

}, {

    id: '418',

    n: 'レダゼルトα',

    aid: '486400',

    t: '4',

    r: '7',

    s: [2],

    'stats': {

        df: 60,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '11',

    ss: '12',

    sks: [{

        id: '5',

        lv: 2

    }, {

        id: '4',

        lv: 2

    }]

}, {

    id: '419',

    n: 'レダゼルトα',

    aid: '486400',

    t: '5',

    r: '7',

    s: [3],

    'stats': {

        df: 60,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '11',

    ss: '12',

    sks: [{

        id: '106',

        lv: 1

    }, {

        id: '89',

        lv: 1

    }]

}, {

    id: '420',

    n: 'レダゼルトβ',

    aid: '486400',

    t: '1',

    r: '7',

    s: [3],

    'stats': {

        df: 60,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '21',

    ss: '12',

    sks: [{

        id: '106',

        lv: 1

    }, {

        id: '62',

        lv: 1

    }]

}, {

    id: '421',

    n: 'レダゼルトβ',

    aid: '486400',

    t: '2',

    r: '7',

    s: [2, 1, 1],

    'stats': {

        df: 60,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '21',

    ss: '12',

    sks: [{

        id: '89',

        lv: 1

    }, {

        id: '4',

        lv: 1

    }]

}, {

    id: '422',

    n: 'レダゼルトβ',

    aid: '486400',

    t: '3',

    r: '7',

    s: [3],

    'stats': {

        df: 60,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '21',

    ss: '12',

    sks: [{

        id: '106',

        lv: 2

    }]

}, {

    id: '423',

    n: 'レダゼルトβ',

    aid: '486400',

    t: '4',

    r: '7',

    s: [3, 1],

    'stats': {

        df: 60,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '21',

    ss: '12',

    sks: [{

        id: '5',

        lv: 2

    }, {

        id: '4',

        lv: 1

    }]

}, {

    id: '424',

    n: 'レダゼルトβ',

    aid: '486400',

    t: '5',

    r: '7',

    s: [3, 1, 1],

    'stats': {

        df: 60,

        f: 0,

        w: -2,

        t: 4,

        i: -3,

        d: 0

    },

    gs: '21',

    ss: '12',

    sks: [{

        id: '106',

        lv: 1

    }]

}, {

    id: '425',

    n: 'トゥナムルα',

    aid: '486401',

    t: '1',

    r: '7',

    s: [2, 1],

    'stats': {

        df: 60,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '11',

    ss: '10',

    sks: [{

        id: '80',

        lv: 2

    }, {

        id: '114',

        lv: 1

    }]

}, {

    id: '426',

    n: 'トゥナムルα',

    aid: '486401',

    t: '2',

    r: '7',

    s: [3],

    'stats': {

        df: 60,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '11',

    ss: '10',

    sks: [{

        id: '80',

        lv: 2

    }, {

        id: '64',

        lv: 1

    }]

}, {

    id: '427',

    n: 'トゥナムルα',

    aid: '486401',

    t: '3',

    r: '7',

    s: [2, 1],

    'stats': {

        df: 60,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '11',

    ss: '10',

    sks: [{

        id: '101',

        lv: 2

    }, {

        id: '57',

        lv: 1

    }]

}, {

    id: '428',

    n: 'トゥナムルα',

    aid: '486401',

    t: '4',

    r: '7',

    s: [2, 1],

    'stats': {

        df: 60,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '11',

    ss: '10',

    sks: [{

        id: '101',

        lv: 2

    }, {

        id: '64',

        lv: 1

    }]

}, {

    id: '429',

    n: 'トゥナムルα',

    aid: '486401',

    t: '5',

    r: '7',

    s: [3],

    'stats': {

        df: 60,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '11',

    ss: '10',

    sks: [{

        id: '101',

        lv: 1

    }, {

        id: '80',

        lv: 1

    }]

}, {

    id: '430',

    n: 'トゥナムルβ',

    aid: '486401',

    t: '1',

    r: '7',

    s: [3, 2],

    'stats': {

        df: 60,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '21',

    ss: '10',

    sks: [{

        id: '80',

        lv: 1

    }, {

        id: '114',

        lv: 1

    }]

}, {

    id: '431',

    n: 'トゥナムルβ',

    aid: '486401',

    t: '2',

    r: '7',

    s: [3, 1],

    'stats': {

        df: 60,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '21',

    ss: '10',

    sks: [{

        id: '80',

        lv: 2

    }]

}, {

    id: '432',

    n: 'トゥナムルβ',

    aid: '486401',

    t: '3',

    r: '7',

    s: [3, 1, 1],

    'stats': {

        df: 60,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '21',

    ss: '10',

    sks: [{

        id: '101',

        lv: 1

    }, {

        id: '57',

        lv: 1

    }]

}, {

    id: '433',

    n: 'トゥナムルβ',

    aid: '486401',

    t: '4',

    r: '7',

    s: [3, 1],

    'stats': {

        df: 60,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '21',

    ss: '10',

    sks: [{

        id: '101',

        lv: 2

    }]

}, {

    id: '434',

    n: 'トゥナムルβ',

    aid: '486401',

    t: '5',

    r: '7',

    s: [3, 1, 1],

    'stats': {

        df: 60,

        f: -1,

        w: 4,

        t: -3,

        i: 0,

        d: 0

    },

    gs: '21',

    ss: '10',

    sks: [{

        id: '101',

        lv: 1

    }]

}, {

    id: '435',

    n: 'エグゾルスα',

    aid: '486382',

    t: '1',

    r: '7',

    s: [1, 1],

    'stats': {

        df: 60,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '11',

    ss: '25',

    sks: [{

        id: '98',

        lv: 2

    }, {

        id: '121',

        lv: 1

    }]

}, {

    id: '436',

    n: 'エグゾルスα',

    aid: '486382',

    t: '2',

    r: '7',

    s: [1, 1],

    'stats': {

        df: 60,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '11',

    ss: '25',

    sks: [{

        id: '98',

        lv: 1

    }, {

        id: '21',

        lv: 1

    }]

}, {

    id: '437',

    n: 'エグゾルスα',

    aid: '486382',

    t: '3',

    r: '7',

    s: [2],

    'stats': {

        df: 60,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '11',

    ss: '25',

    sks: [{

        id: '121',

        lv: 2

    }, {

        id: '6',

        lv: 2

    }]

}, {

    id: '438',

    n: 'エグゾルスα',

    aid: '486382',

    t: '4',

    r: '7',

    s: [2],

    'stats': {

        df: 60,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '11',

    ss: '25',

    sks: [{

        id: '98',

        lv: 2

    }, {

        id: '6',

        lv: 1

    }]

}, {

    id: '439',

    n: 'エグゾルスα',

    aid: '486382',

    t: '5',

    r: '7',

    s: [3],

    'stats': {

        df: 60,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '11',

    ss: '25',

    sks: [{

        id: '65',

        lv: 2

    }, {

        id: '21',

        lv: 1

    }]

}, {

    id: '440',

    n: 'エグゾルスβ',

    aid: '486382',

    t: '1',

    r: '7',

    s: [2, 2],

    'stats': {

        df: 60,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '21',

    ss: '25',

    sks: [{

        id: '98',

        lv: 1

    }, {

        id: '121',

        lv: 1

    }]

}, {

    id: '441',

    n: 'エグゾルスβ',

    aid: '486382',

    t: '2',

    r: '7',

    s: [3, 1, 1],

    'stats': {

        df: 60,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '21',

    ss: '25',

    sks: [{

        id: '98',

        lv: 1

    }]

}, {

    id: '442',

    n: 'エグゾルスβ',

    aid: '486382',

    t: '3',

    r: '7',

    s: [3, 1],

    'stats': {

        df: 60,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '21',

    ss: '25',

    sks: [{

        id: '6',

        lv: 2

    }, {

        id: '121',

        lv: 1

    }]

}, {

    id: '443',

    n: 'エグゾルスβ',

    aid: '486382',

    t: '4',

    r: '7',

    s: [3],

    'stats': {

        df: 60,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '21',

    ss: '25',

    sks: [{

        id: '98',

        lv: 2

    }]

}, {

    id: '444',

    n: 'エグゾルスβ',

    aid: '486382',

    t: '5',

    r: '7',

    s: [3, 1],

    'stats': {

        df: 60,

        f: 5,

        w: -4,

        t: 0,

        i: 1,

        d: 0

    },

    gs: '21',

    ss: '25',

    sks: [{

        id: '21',

        lv: 1

    }, {

        id: '65',

        lv: 1

    }]

}, {

    id: '445',

    n: 'ゴアα',

    aid: '487104',

    t: '1',

    r: '7',

    s: [2],

    'stats': {

        df: 60,

        f: -2,

        w: 3,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '1',

    ss: '26',

    sks: [{

        id: '78',

        lv: 2

    }, {

        id: '117',

        lv: 1

    }]

}, {

    id: '446',

    n: 'ゴアα',

    aid: '487104',

    t: '2',

    r: '7',

    s: [3],

    'stats': {

        df: 60,

        f: -2,

        w: 3,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '1',

    ss: '26',

    sks: [{

        id: '78',

        lv: 2

    }, {

        id: '128',

        lv: 1

    }]

}, {

    id: '447',

    n: 'ゴアα',

    aid: '487104',

    t: '3',

    r: '7',

    s: [2, 1],

    'stats': {

        df: 60,

        f: -2,

        w: 3,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '1',

    ss: '26',

    sks: [{

        id: '76',

        lv: 2

    }, {

        id: '78',

        lv: 1

    }]

}, {

    id: '448',

    n: 'ゴアα',

    aid: '487104',

    t: '4',

    r: '7',

    s: [3, 1],

    'stats': {

        df: 60,

        f: -2,

        w: 3,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '1',

    ss: '26',

    sks: [{

        id: '76',

        lv: 2

    }, {

        id: '128',

        lv: 1

    }]

}, {

    id: '449',

    n: 'ゴアα',

    aid: '487104',

    t: '5',

    r: '7',

    s: [3, 1],

    'stats': {

        df: 60,

        f: -2,

        w: 3,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '1',

    ss: '26',

    sks: [{

        id: '39',

        lv: 2

    }, {

        id: '128',

        lv: 1

    }]

}, {

    id: '450',

    n: 'ゴアβ',

    aid: '487104',

    t: '1',

    r: '7',

    s: [3, 1],

    'stats': {

        df: 60,

        f: -2,

        w: 3,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '15',

    ss: '26',

    sks: [{

        id: '78',

        lv: 1

    }, {

        id: '117',

        lv: 1

    }]

}, {

    id: '451',

    n: 'ゴアβ',

    aid: '487104',

    t: '2',

    r: '7',

    s: [3, 1],

    'stats': {

        df: 60,

        f: -2,

        w: 3,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '15',

    ss: '26',

    sks: [{

        id: '78',

        lv: 2

    }]

}, {

    id: '452',

    n: 'ゴアβ',

    aid: '487104',

    t: '3',

    r: '7',

    s: [2, 2],

    'stats': {

        df: 60,

        f: -2,

        w: 3,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '15',

    ss: '26',

    sks: [{

        id: '76',

        lv: 1

    }, {

        id: '78',

        lv: 1

    }]

}, {

    id: '453',

    n: 'ゴアβ',

    aid: '487104',

    t: '4',

    r: '7',

    s: [3, 2],

    'stats': {

        df: 60,

        f: -2,

        w: 3,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '15',

    ss: '26',

    sks: [{

        id: '76',

        lv: 2

    }]

}, {

    id: '454',

    n: 'ゴアβ',

    aid: '487104',

    t: '5',

    r: '7',

    s: [3, 1, 1],

    'stats': {

        df: 60,

        f: -2,

        w: 3,

        t: -1,

        i: 2,

        d: -1

    },

    gs: '15',

    ss: '26',

    sks: [{

        id: '128',

        lv: 1

    }, {

        id: '39',

        lv: 1

    }]

}, {

    id: '455',

    n: 'シュバルカα',

    aid: '487363',

    t: '1',

    r: '8',

    s: [],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -3

    },

    gs: '4',

    ss: '27',

    sks: [{

        id: '154',

        lv: 2

    }, {

        id: '153',

        lv: 1

    }]

}, {

    id: '456',

    n: 'シュバルカα',

    aid: '487363',

    t: '2',

    r: '8',

    s: [2],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -3

    },

    gs: '4',

    ss: '27',

    sks: [{

        id: '83',

        lv: 1

    }, {

        id: '154',

        lv: 1

    }]

}, {

    id: '457',

    n: 'シュバルカα',

    aid: '487363',

    t: '3',

    r: '8',

    s: [2, 2],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -3

    },

    gs: '4',

    ss: '27',

    sks: [{

        id: '153',

        lv: 1

    }, {

        id: '12',

        lv: 1

    }]

}, {

    id: '458',

    n: 'シュバルカα',

    aid: '487363',

    t: '4',

    r: '8',

    s: [1],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -3

    },

    gs: '4',

    ss: '27',

    sks: [{

        id: '83',

        lv: 2

    }, {

        id: '12',

        lv: 2

    }]

}, {

    id: '459',

    n: 'シュバルカα',

    aid: '487363',

    t: '5',

    r: '8',

    s: [2, 1],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -3

    },

    gs: '4',

    ss: '27',

    sks: [{

        id: '57',

        lv: 2

    }, {

        id: '153',

        lv: 1

    }]

}, {

    id: '460',

    n: 'シュバルカβ',

    aid: '487363',

    t: '1',

    r: '8',

    s: [3, 2, 1],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -3

    },

    gs: '16',

    ss: '27',

    sks: [{

        id: '153',

        lv: 1

    }]

}, {

    id: '461',

    n: 'シュバルカβ',

    aid: '487363',

    t: '2',

    r: '8',

    s: [3, 2],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -3

    },

    gs: '16',

    ss: '27',

    sks: [{

        id: '83',

        lv: 1

    }]

}, {

    id: '462',

    n: 'シュバルカβ',

    aid: '487363',

    t: '3',

    r: '8',

    s: [2, 2, 1],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -3

    },

    gs: '16',

    ss: '27',

    sks: [{

        id: '153',

        lv: 1

    }]

}, {

    id: '463',

    n: 'シュバルカβ',

    aid: '487363',

    t: '4',

    r: '8',

    s: [1, 1],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -3

    },

    gs: '16',

    ss: '27',

    sks: [{

        id: '83',

        lv: 2

    }, {

        id: '12',

        lv: 1

    }]

}, {

    id: '464',

    n: 'シュバルカβ',

    aid: '487363',

    t: '5',

    r: '8',

    s: [3, 1],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -3

    },

    gs: '16',

    ss: '27',

    sks: [{

        id: '153',

        lv: 1

    }, {

        id: '57',

        lv: 1

    }]

}, {

    id: '465',

    n: '護鎖刃竜α',

    aid: '486403',

    t: '1',

    r: '8',

    s: [1, 1],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '6',

    ss: '9',

    sks: [{

        id: '100',

        lv: 2

    }, {

        id: '90',

        lv: 1

    }]

}, {

    id: '466',

    n: '護鎖刃竜α',

    aid: '486403',

    t: '2',

    r: '8',

    s: [],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '6',

    ss: '9',

    sks: [{

        id: '90',

        lv: 2

    }, {

        id: '91',

        lv: 2

    }]

}, {

    id: '467',

    n: '護鎖刃竜α',

    aid: '486403',

    t: '3',

    r: '8',

    s: [1],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '6',

    ss: '9',

    sks: [{

        id: '83',

        lv: 2

    }, {

        id: '91',

        lv: 1

    }]

}, {

    id: '468',

    n: '護鎖刃竜α',

    aid: '486403',

    t: '4',

    r: '8',

    s: [],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '6',

    ss: '9',

    sks: [{

        id: '90',

        lv: 2

    }, {

        id: '154',

        lv: 1

    }]

}, {

    id: '469',

    n: '護鎖刃竜α',

    aid: '486403',

    t: '5',

    r: '8',

    s: [],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '6',

    ss: '9',

    sks: [{

        id: '154',

        lv: 2

    }, {

        id: '83',

        lv: 1

    }]

}, {

    id: '470',

    n: '護鎖刃竜β',

    aid: '486403',

    t: '1',

    r: '8',

    s: [3, 1],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '18',

    ss: '9',

    sks: [{

        id: '90',

        lv: 1

    }, {

        id: '100',

        lv: 1

    }]

}, {

    id: '471',

    n: '護鎖刃竜β',

    aid: '486403',

    t: '2',

    r: '8',

    s: [3],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '18',

    ss: '9',

    sks: [{

        id: '91',

        lv: 2

    }, {

        id: '90',

        lv: 1

    }]

}, {

    id: '472',

    n: '護鎖刃竜β',

    aid: '486403',

    t: '3',

    r: '8',

    s: [1, 1, 1],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '18',

    ss: '9',

    sks: [{

        id: '83',

        lv: 2

    }]

}, {

    id: '473',

    n: '護鎖刃竜β',

    aid: '486403',

    t: '4',

    r: '8',

    s: [2, 1],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '18',

    ss: '9',

    sks: [{

        id: '90',

        lv: 2

    }]

}, {

    id: '474',

    n: '護鎖刃竜β',

    aid: '486403',

    t: '5',

    r: '8',

    s: [2, 1],

    'stats': {

        df: 66,

        f: 2,

        w: 0,

        t: -1,

        i: 0,

        d: -4

    },

    gs: '18',

    ss: '9',

    sks: [{

        id: '83',

        lv: 1

    }, {

        id: '154',

        lv: 1

    }]

}, {

    id: '475',

    n: 'クナファα',

    aid: '487477',

    t: '1',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 1,

        w: 1,

        t: 4,

        i: 1,

        d: 1

    },

    gs: '23',

    sks: [{

        id: '79',

        lv: 2

    }, {

        id: '122',

        lv: 1

    }]

}, {

    id: '476',

    n: 'クナファα',

    aid: '487477',

    t: '2',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 1,

        w: 1,

        t: 4,

        i: 1,

        d: 1

    },

    gs: '23',

    sks: [{

        id: '9',

        lv: 2

    }, {

        id: '122',

        lv: 1

    }]

}, {

    id: '477',

    n: 'クナファα',

    aid: '487477',

    t: '4',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 1,

        w: 1,

        t: 4,

        i: 1,

        d: 1

    },

    gs: '23',

    sks: [{

        id: '6',

        lv: 2

    }, {

        id: '122',

        lv: 1

    }]

}, {

    id: '478',

    n: 'クナファα',

    aid: '487477',

    t: '5',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 1,

        w: 1,

        t: 4,

        i: 1,

        d: 1

    },

    gs: '23',

    sks: [{

        id: '79',

        lv: 2

    }, {

        id: '122',

        lv: 1

    }]

}, {

    id: '479',

    n: 'アズズα',

    aid: '487543',

    t: '1',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 4,

        w: 1,

        t: 1,

        i: 1,

        d: 1

    },

    gs: '23',

    sks: [{

        id: '89',

        lv: 2

    }]

}, {

    id: '480',

    n: 'アズズα',

    aid: '487543',

    t: '2',

    r: '6',

    s: [1, 1],

    'stats': {

        df: 44,

        f: 4,

        w: 1,

        t: 1,

        i: 1,

        d: 1

    },

    gs: '23',

    sks: [{

        id: '81',

        lv: 3

    }]

}, {

    id: '481',

    n: 'アズズα',

    aid: '487543',

    t: '5',

    r: '6',

    s: [2, 1, 1],

    'stats': {

        df: 44,

        f: 4,

        w: 1,

        t: 1,

        i: 1,

        d: 1

    },

    gs: '23',

    sks: [{

        id: '53',

        lv: 3

    }]

}, {

    id: '482',

    n: 'スージャα',

    aid: '487557',

    t: '4',

    r: '6',

    s: [2, 1, 1],

    'stats': {

        df: 44,

        f: 1,

        w: 1,

        t: 1,

        i: 4,

        d: 1

    },

    gs: '23',

    sks: [{

        id: '3',

        lv: 3

    }]

}, {

    id: '483',

    n: 'シルドα',

    aid: '487476',

    t: '1',

    r: '6',

    s: [2, 1, 1],

    'stats': {

        df: 44,

        f: 1,

        w: 1,

        t: 1,

        i: 1,

        d: 4

    },

    gs: '23',

    sks: [{

        id: '29',

        lv: 3

    }]

}, {

    id: '484',

    n: 'シルドα',

    aid: '487476',

    t: '2',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 1,

        w: 1,

        t: 1,

        i: 1,

        d: 4

    },

    gs: '23',

    sks: [{

        id: '79',

        lv: 4

    }]

}, {

    id: '485',

    n: 'デスギアα',

    aid: '487475',

    t: '1',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 3,

        w: 2,

        t: -2,

        i: 3,

        d: 4

    },

    gs: '23',

    sks: [{

        id: '98',

        lv: 1

    }, {

        id: '105',

        lv: 1

    }]

}, {

    id: '486',

    n: 'デスギアα',

    aid: '487475',

    t: '2',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 3,

        w: 2,

        t: -2,

        i: 3,

        d: 4

    },

    gs: '23',

    sks: [{

        id: '98',

        lv: 1

    }, {

        id: '105',

        lv: 1

    }]

}, {

    id: '487',

    n: 'デスギアα',

    aid: '487475',

    t: '3',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 3,

        w: 2,

        t: -2,

        i: 3,

        d: 4

    },

    gs: '23',

    sks: [{

        id: '98',

        lv: 1

    }, {

        id: '105',

        lv: 1

    }]

}, {

    id: '488',

    n: 'デスギアα',

    aid: '487475',

    t: '4',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 44,

        f: 3,

        w: 2,

        t: -2,

        i: 3,

        d: 4

    },

    gs: '23',

    sks: [{

        id: '63',

        lv: 2

    }, {

        id: '98',

        lv: 1

    }]

}, {

    id: '489',

    n: 'デスギアα',

    aid: '487475',

    t: '5',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 44,

        f: 3,

        w: 2,

        t: -2,

        i: 3,

        d: 4

    },

    gs: '23',

    sks: [{

        id: '5',

        lv: 2

    }, {

        id: '98',

        lv: 1

    }]

}, {

    id: '490',

    n: 'パピメルα',

    aid: '487474',

    t: '1',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: -1,

        w: -1,

        t: 2,

        i: 0,

        d: 2

    },

    gs: '23',

    sks: [{

        id: '76',

        lv: 1

    }, {

        id: '78',

        lv: 1

    }, {

        id: '62',

        lv: 1

    }]

}, {

    id: '491',

    n: 'パピメルα',

    aid: '487474',

    t: '2',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: -1,

        w: -1,

        t: 2,

        i: 0,

        d: 2

    },

    gs: '23',

    sks: [{

        id: '76',

        lv: 1

    }, {

        id: '78',

        lv: 1

    }, {

        id: '62',

        lv: 1

    }]

}, {

    id: '492',

    n: 'パピメルα',

    aid: '487474',

    t: '3',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: -1,

        w: -1,

        t: 2,

        i: 0,

        d: 2

    },

    gs: '23',

    sks: [{

        id: '76',

        lv: 1

    }, {

        id: '78',

        lv: 1

    }, {

        id: '12',

        lv: 2

    }]

}, {

    id: '493',

    n: 'パピメルα',

    aid: '487474',

    t: '4',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: -1,

        w: -1,

        t: 2,

        i: 0,

        d: 2

    },

    gs: '23',

    sks: [{

        id: '76',

        lv: 1

    }, {

        id: '78',

        lv: 1

    }, {

        id: '62',

        lv: 1

    }]

}, {

    id: '494',

    n: 'パピメルα',

    aid: '487474',

    t: '5',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: -1,

        w: -1,

        t: 2,

        i: 0,

        d: 2

    },

    gs: '23',

    sks: [{

        id: '76',

        lv: 1

    }, {

        id: '78',

        lv: 1

    }, {

        id: '16',

        lv: 2

    }]

}, {

    id: '495',

    n: 'オウビートα',

    aid: '487473',

    t: '1',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: -1,

        w: -1,

        t: 2,

        i: 0,

        d: 2

    },

    gs: '23',

    sks: [{

        id: '81',

        lv: 1

    }, {

        id: '77',

        lv: 1

    }, {

        id: '71',

        lv: 1

    }]

}, {

    id: '496',

    n: 'オウビートα',

    aid: '487473',

    t: '2',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: -1,

        w: -1,

        t: 2,

        i: 0,

        d: 2

    },

    gs: '23',

    sks: [{

        id: '81',

        lv: 1

    }, {

        id: '77',

        lv: 1

    }, {

        id: '58',

        lv: 1

    }]

}, {

    id: '497',

    n: 'オウビートα',

    aid: '487473',

    t: '3',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: -1,

        w: -1,

        t: 2,

        i: 0,

        d: 2

    },

    gs: '23',

    sks: [{

        id: '81',

        lv: 1

    }, {

        id: '77',

        lv: 1

    }, {

        id: '70',

        lv: 1

    }]

}, {

    id: '498',

    n: 'オウビートα',

    aid: '487473',

    t: '4',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: -1,

        w: -1,

        t: 2,

        i: 0,

        d: 2

    },

    gs: '23',

    sks: [{

        id: '81',

        lv: 1

    }, {

        id: '90',

        lv: 1

    }, {

        id: '58',

        lv: 1

    }]

}, {

    id: '499',

    n: 'オウビートα',

    aid: '487473',

    t: '5',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: -1,

        w: -1,

        t: 2,

        i: 0,

        d: 2

    },

    gs: '23',

    sks: [{

        id: '81',

        lv: 1

    }, {

        id: '90',

        lv: 1

    }, {

        id: '70',

        lv: 1

    }]

}, {

    id: '500',

    n: 'ハイメタα',

    aid: '487620',

    t: '1',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 0,

        w: -1,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '5',

        lv: 3

    }, {

        id: '100',

        lv: 1

    }]

}, {

    id: '501',

    n: 'ハイメタα',

    aid: '487620',

    t: '2',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 0,

        w: -1,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '72',

        lv: 3

    }, {

        id: '100',

        lv: 1

    }]

}, {

    id: '502',

    n: 'ハイメタα',

    aid: '487620',

    t: '3',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 0,

        w: -1,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '74',

        lv: 3

    }, {

        id: '100',

        lv: 1

    }]

}, {

    id: '503',

    n: 'ハイメタα',

    aid: '487620',

    t: '4',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 0,

        w: -1,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '11',

        lv: 3

    }, {

        id: '64',

        lv: 2

    }]

}, {

    id: '504',

    n: 'ハイメタα',

    aid: '487620',

    t: '5',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 0,

        w: -1,

        t: -2,

        i: 3,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '88',

        lv: 3

    }, {

        id: '39',

        lv: 3

    }]

}, {

    id: '505',

    n: 'バトルα',

    aid: '487472',

    t: '1',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 2,

        w: -1,

        t: -1,

        i: 0,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '4',

        lv: 2

    }]

}, {

    id: '506',

    n: 'バトルα',

    aid: '487472',

    t: '2',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 2,

        w: -1,

        t: -1,

        i: 0,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '42',

        lv: 3

    }, {

        id: '71',

        lv: 2

    }]

}, {

    id: '507',

    n: 'バトルα',

    aid: '487472',

    t: '3',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 2,

        w: -1,

        t: -1,

        i: 0,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '9',

        lv: 3

    }]

}, {

    id: '508',

    n: 'バトルα',

    aid: '487472',

    t: '4',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 2,

        w: -1,

        t: -1,

        i: 0,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '54',

        lv: 3

    }, {

        id: '73',

        lv: 2

    }]

}, {

    id: '509',

    n: 'バトルα',

    aid: '487472',

    t: '5',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 2,

        w: -1,

        t: -1,

        i: 0,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '17',

        lv: 3

    }, {

        id: '76',

        lv: 2

    }]

}, {

    id: '510',

    n: 'メルホアα',

    aid: '487471',

    t: '1',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 0,

        w: 1,

        t: 3,

        i: 0,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '75',

        lv: 3

    }, {

        id: '70',

        lv: 2

    }]

}, {

    id: '511',

    n: 'メルホアα',

    aid: '487471',

    t: '2',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 0,

        w: 1,

        t: 3,

        i: 0,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '80',

        lv: 3

    }]

}, {

    id: '512',

    n: 'メルホアα',

    aid: '487471',

    t: '3',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 0,

        w: 1,

        t: 3,

        i: 0,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '12',

        lv: 3

    }, {

        id: '58',

        lv: 2

    }]

}, {

    id: '513',

    n: 'メルホアα',

    aid: '487471',

    t: '4',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 0,

        w: 1,

        t: 3,

        i: 0,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '16',

        lv: 3

    }, {

        id: '88',

        lv: 2

    }]

}, {

    id: '514',

    n: 'メルホアα',

    aid: '487471',

    t: '5',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 0,

        w: 1,

        t: 3,

        i: 0,

        d: 0

    },

    gs: '23',

    sks: [{

        id: '59',

        lv: 3

    }]

}, {

    id: '515',

    n: 'ギルドエースα',

    aid: '487478',

    t: '1',

    r: '8',

    s: [3],

    'stats': {

        df: 60,

        f: 2,

        w: 2,

        t: 2,

        i: 2,

        d: 2

    },

    sks: [{

        id: '101',

        lv: 1

    }, {

        id: '77',

        lv: 1

    }, {

        id: '76',

        lv: 1

    }]

}, {

    id: '516',

    n: 'ギルドエースα',

    aid: '487478',

    t: '2',

    r: '8',

    s: [3],

    'stats': {

        df: 60,

        f: 2,

        w: 2,

        t: 2,

        i: 2,

        d: 2

    },

    sks: [{

        id: '101',

        lv: 1

    }, {

        id: '77',

        lv: 1

    }, {

        id: '76',

        lv: 1

    }]

}, {

    id: '517',

    n: 'ギルドエースα',

    aid: '487478',

    t: '3',

    r: '8',

    s: [3],

    'stats': {

        df: 60,

        f: 2,

        w: 2,

        t: 2,

        i: 2,

        d: 2

    },

    sks: [{

        id: '101',

        lv: 1

    }, {

        id: '77',

        lv: 1

    }, {

        id: '76',

        lv: 1

    }]

}, {

    id: '518',

    n: 'ギルドエースα',

    aid: '487478',

    t: '4',

    r: '8',

    s: [3],

    'stats': {

        df: 60,

        f: 2,

        w: 2,

        t: 2,

        i: 2,

        d: 2

    },

    sks: [{

        id: '101',

        lv: 1

    }, {

        id: '77',

        lv: 1

    }, {

        id: '76',

        lv: 1

    }]

}, {

    id: '519',

    n: 'ギルドエースα',

    aid: '487478',

    t: '5',

    r: '8',

    s: [3],

    'stats': {

        df: 60,

        f: 2,

        w: 2,

        t: 2,

        i: 2,

        d: 2

    },

    sks: [{

        id: '101',

        lv: 1

    }, {

        id: '77',

        lv: 1

    }, {

        id: '76',

        lv: 1

    }]

}, {

    id: '520',

    n: 'アーティアα',

    aid: '487470',

    t: '1',

    r: '6',

    s: [2, 1],

    'stats': {

        df: 44,

        f: 1,

        w: -2,

        t: -2,

        i: 2,

        d: 3

    },

    gs: '18',

    sks: [{

        id: '90',

        lv: 1

    }, {

        id: '114',

        lv: 1

    }]

}, {

    id: '521',

    n: 'アーティアα',

    aid: '487470',

    t: '2',

    r: '6',

    s: [2, 1, 1],

    'stats': {

        df: 44,

        f: 1,

        w: -2,

        t: -2,

        i: 2,

        d: 3

    },

    gs: '18',

    sks: [{

        id: '90',

        lv: 1

    }, {

        id: '143',

        lv: 1

    }]

}, {

    id: '522',

    n: 'アーティアα',

    aid: '487470',

    t: '3',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 1,

        w: -2,

        t: -2,

        i: 2,

        d: 3

    },

    gs: '18',

    sks: [{

        id: '90',

        lv: 1

    }, {

        id: '91',

        lv: 2

    }]

}, {

    id: '523',

    n: 'アーティアα',

    aid: '487470',

    t: '4',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 1,

        w: -2,

        t: -2,

        i: 2,

        d: 3

    },

    gs: '18',

    sks: [{

        id: '90',

        lv: 1

    }, {

        id: '65',

        lv: 2

    }]

}, {

    id: '524',

    n: 'アーティアα',

    aid: '487470',

    t: '5',

    r: '6',

    s: [2],

    'stats': {

        df: 44,

        f: 1,

        w: -2,

        t: -2,

        i: 2,

        d: 3

    },

    gs: '18',

    sks: [{

        id: '90',

        lv: 1

    }, {

        id: '56',

        lv: 2

    }]

}, {

    id: '525',

    n: 'ガライーα',

    aid: '486756',

    t: '5',

    r: '6',

    s: [1, 1, 1],

    'stats': {

        df: 44,

        f: 0,

        w: 5,

        t: 0,

        i: 0,

        d: 0

    },

    gs: '2',

    sks: [{

        id: '67',

        lv: 1

    }, {

        id: '116',

        lv: 1

    }]

}, {

    id: '526',

    n: '竜王の隻眼α',

    aid: '487422',

    t: '1',

    r: '8',

    s: [],

    'stats': {

        df: 60,

        f: 0,

        w: 0,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '121',

        lv: 3

    }]

}, {

    id: '527',

    n: '調査団α',

    aid: '487551',

    t: '1',

    r: '6',

    s: [1],

    'stats': {

        df: 44,

        f: 2,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '20',

        lv: 1

    }, {

        id: '89',

        lv: 1

    }]

}, {

    id: '528',

    n: '調査団α',

    aid: '487551',

    t: '2',

    r: '6',

    s: [1],

    'stats': {

        df: 44,

        f: 2,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '3',

        lv: 2

    }, {

        id: '20',

        lv: 1

    }]

}, {

    id: '529',

    n: '調査団α',

    aid: '487551',

    t: '3',

    r: '6',

    s: [1],

    'stats': {

        df: 44,

        f: 2,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '57',

        lv: 2

    }, {

        id: '20',

        lv: 1

    }]

}, {

    id: '530',

    n: '調査団α',

    aid: '487551',

    t: '4',

    r: '6',

    s: [1],

    'stats': {

        df: 44,

        f: 2,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '20',

        lv: 1

    }, {

        id: '80',

        lv: 1

    }]

}, {

    id: '531',

    n: '調査団α',

    aid: '487551',

    t: '5',

    r: '6',

    s: [1],

    'stats': {

        df: 44,

        f: 2,

        w: 2,

        t: 0,

        i: 0,

        d: 0

    },

    sks: [{

        id: '20',

        lv: 1

    }, {

        id: '114',

        lv: 1

    }]

}, {

    id: '533',

    n: 'ハナショウジョウα',

    aid: '488536',

    t: '1',

    r: '5',

    s: [1],

    'stats': {

        df: 36,

        f: -3,

        w: 2,

        t: -2,

        i: 2,

        d: 2

    },

    gs: '4',

    sks: [{

        id: '41',

        lv: 1

    }, {

        id: '105',

        lv: 1

    }]

},];

export const decos = [{

    id: '1',

    n: '攻撃珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '32',

        lv: 1

    }]

}, {

    id: '2',

    n: '攻撃珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '32',

        lv: 2

    }]

}, {

    id: '3',

    n: '攻撃珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '32',

        lv: 3

    }]

}, {

    id: '4',

    n: '逆上珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '98',

        lv: 1

    }]

}, {

    id: '5',

    n: '反攻珠',

    aid: '',

    m: 'a',

    req: 3,

    sks: [{

        id: '127',

        lv: 1

    }]

}, {

    id: '6',

    n: '守勢珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '33',

        lv: 1

    }]

}, {

    id: '7',

    n: '守勢珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '33',

        lv: 2

    }]

}, {

    id: '8',

    n: '守勢珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '33',

        lv: 3

    }]

}, {

    id: '9',

    n: '守勢・火炎珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '33',

        lv: 3

    }, {

        id: '129',

        lv: 1

    }]

}, {

    id: '10',

    n: '守勢・流水珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '33',

        lv: 3

    }, {

        id: '24',

        lv: 1

    }]

}, {

    id: '11',

    n: '守勢・氷結珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '33',

        lv: 3

    }, {

        id: '22',

        lv: 1

    }]

}, {

    id: '12',

    n: '守勢・雷光珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '33',

        lv: 3

    }, {

        id: '130',

        lv: 1

    }]

}, {

    id: '13',

    n: '守勢・破龍珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '33',

        lv: 3

    }, {

        id: '131',

        lv: 1

    }]

}, {

    id: '14',

    n: '守勢・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '33',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '15',

    n: '守勢・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '33',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '16',

    n: '無傷珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '101',

        lv: 1

    }]

}, {

    id: '17',

    n: '逆襲珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '121',

        lv: 1

    }]

}, {

    id: '18',

    n: '達人珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '18',

        lv: 1

    }]

}, {

    id: '19',

    n: '達人珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '18',

        lv: 2

    }]

}, {

    id: '20',

    n: '達人珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '18',

        lv: 3

    }]

}, {

    id: '21',

    n: '超心珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '61',

        lv: 1

    }]

}, {

    id: '22',

    n: '超心珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '61',

        lv: 2

    }]

}, {

    id: '23',

    n: '超心珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '61',

        lv: 3

    }]

}, {

    id: '24',

    n: '痛撃珠',

    aid: '',

    m: 'a',

    req: 3,

    sks: [{

        id: '83',

        lv: 1

    }]

}, {

    id: '25',

    n: '抜刀珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '31',

        lv: 1

    }]

}, {

    id: '26',

    n: '抜刀珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '31',

        lv: 2

    }]

}, {

    id: '27',

    n: '抜刀珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '31',

        lv: 3

    }]

}, {

    id: '28',

    n: '渾身珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '89',

        lv: 1

    }]

}, {

    id: '29',

    n: '火炎珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '129',

        lv: 1

    }]

}, {

    id: '30',

    n: '火炎珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '129',

        lv: 2

    }]

}, {

    id: '31',

    n: '火炎珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }]

}, {

    id: '32',

    n: '火炎・守勢珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }, {

        id: '33',

        lv: 1

    }]

}, {

    id: '33',

    n: '火炎・属会珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }, {

        id: '94',

        lv: 1

    }]

}, {

    id: '34',

    n: '火炎・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '35',

    n: '火炎・業物珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }, {

        id: '145',

        lv: 1

    }]

}, {

    id: '36',

    n: '火炎・射法珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }, {

        id: '2',

        lv: 1

    }]

}, {

    id: '37',

    n: '火炎・初弾珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }, {

        id: '34',

        lv: 1

    }]

}, {

    id: '38',

    n: '火炎・積弾珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }, {

        id: '52',

        lv: 1

    }]

}, {

    id: '39',

    n: '火炎・集中珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }, {

        id: '26',

        lv: 1

    }]

}, {

    id: '40',

    n: '火炎・昂揚珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }, {

        id: '35',

        lv: 1

    }]

}, {

    id: '41',

    n: '火炎・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '42',

    n: '火炎・速変珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }, {

        id: '49',

        lv: 1

    }]

}, {

    id: '43',

    n: '火炎・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '44',

    n: '火炎・強壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '129',

        lv: 3

    }, {

        id: '47',

        lv: 1

    }]

}, {

    id: '45',

    n: '流水珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '24',

        lv: 1

    }]

}, {

    id: '46',

    n: '流水珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '24',

        lv: 2

    }]

}, {

    id: '47',

    n: '流水珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }]

}, {

    id: '48',

    n: '流水・守勢珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }, {

        id: '33',

        lv: 1

    }]

}, {

    id: '49',

    n: '流水・属会珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }, {

        id: '94',

        lv: 1

    }]

}, {

    id: '50',

    n: '流水・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '51',

    n: '流水・業物珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }, {

        id: '145',

        lv: 1

    }]

}, {

    id: '52',

    n: '流水・射法珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }, {

        id: '2',

        lv: 1

    }]

}, {

    id: '53',

    n: '流水・初弾珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }, {

        id: '34',

        lv: 1

    }]

}, {

    id: '54',

    n: '流水・積弾珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }, {

        id: '52',

        lv: 1

    }]

}, {

    id: '55',

    n: '流水・集中珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }, {

        id: '26',

        lv: 1

    }]

}, {

    id: '56',

    n: '流水・昂揚珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }, {

        id: '35',

        lv: 1

    }]

}, {

    id: '57',

    n: '流水・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '58',

    n: '流水・速変珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }, {

        id: '49',

        lv: 1

    }]

}, {

    id: '59',

    n: '流水・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '60',

    n: '流水・強壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '24',

        lv: 3

    }, {

        id: '47',

        lv: 1

    }]

}, {

    id: '61',

    n: '氷結珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '22',

        lv: 1

    }]

}, {

    id: '62',

    n: '氷結珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '22',

        lv: 2

    }]

}, {

    id: '63',

    n: '氷結珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }]

}, {

    id: '64',

    n: '氷結・守勢珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }, {

        id: '33',

        lv: 1

    }]

}, {

    id: '65',

    n: '氷結・属会珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }, {

        id: '94',

        lv: 1

    }]

}, {

    id: '66',

    n: '氷結・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '67',

    n: '氷結・業物珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }, {

        id: '145',

        lv: 1

    }]

}, {

    id: '68',

    n: '氷結・射法珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }, {

        id: '2',

        lv: 1

    }]

}, {

    id: '69',

    n: '氷結・初弾珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }, {

        id: '34',

        lv: 1

    }]

}, {

    id: '70',

    n: '氷結・積弾珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }, {

        id: '52',

        lv: 1

    }]

}, {

    id: '71',

    n: '氷結・集中珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }, {

        id: '26',

        lv: 1

    }]

}, {

    id: '72',

    n: '氷結・昂揚珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }, {

        id: '35',

        lv: 1

    }]

}, {

    id: '73',

    n: '氷結・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '74',

    n: '氷結・速変珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }, {

        id: '49',

        lv: 1

    }]

}, {

    id: '75',

    n: '氷結・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '76',

    n: '氷結・強壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '22',

        lv: 3

    }, {

        id: '47',

        lv: 1

    }]

}, {

    id: '77',

    n: '雷光珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '130',

        lv: 1

    }]

}, {

    id: '78',

    n: '雷光珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '130',

        lv: 2

    }]

}, {

    id: '79',

    n: '雷光珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '33',

        lv: 1

    }]

}, {

    id: '80',

    n: '雷光・守勢珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '94',

        lv: 1

    }]

}, {

    id: '81',

    n: '雷光・属会珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '82',

    n: '雷光・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '83',

    n: '雷光・業物珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '145',

        lv: 1

    }]

}, {

    id: '84',

    n: '雷光・射法珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '2',

        lv: 1

    }]

}, {

    id: '85',

    n: '雷光・初弾珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '34',

        lv: 1

    }]

}, {

    id: '86',

    n: '雷光・積弾珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '52',

        lv: 1

    }]

}, {

    id: '87',

    n: '雷光・集中珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '26',

        lv: 1

    }]

}, {

    id: '88',

    n: '雷光・昂揚珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '35',

        lv: 1

    }]

}, {

    id: '89',

    n: '雷光・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '90',

    n: '雷光・速変珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '49',

        lv: 1

    }]

}, {

    id: '91',

    n: '雷光・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '92',

    n: '雷光・強壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '130',

        lv: 3

    }, {

        id: '47',

        lv: 1

    }]

}, {

    id: '93',

    n: '破龍珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '131',

        lv: 1

    }]

}, {

    id: '94',

    n: '破龍珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '131',

        lv: 2

    }]

}, {

    id: '95',

    n: '破龍珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 1

    }]

}, {

    id: '96',

    n: '破龍・守勢珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 3

    }, {

        id: '33',

        lv: 1

    }]

}, {

    id: '97',

    n: '破龍・属会珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 3

    }, {

        id: '94',

        lv: 1

    }]

}, {

    id: '98',

    n: '破龍・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '99',

    n: '破龍・業物珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 3

    }, {

        id: '145',

        lv: 1

    }]

}, {

    id: '100',

    n: '破龍・射法珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 3

    }, {

        id: '2',

        lv: 1

    }]

}, {

    id: '101',

    n: '破龍・初弾珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 3

    }, {

        id: '34',

        lv: 1

    }]

}, {

    id: '102',

    n: '破龍・積弾珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 3

    }, {

        id: '52',

        lv: 1

    }]

}, {

    id: '103',

    n: '破龍・集中珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 3

    }, {

        id: '26',

        lv: 1

    }]

}, {

    id: '104',

    n: '破龍・昂揚珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 3

    }, {

        id: '35',

        lv: 1

    }]

}, {

    id: '105',

    n: '破龍・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 3

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '106',

    n: '破龍・速変珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 3

    }, {

        id: '49',

        lv: 1

    }]

}, {

    id: '107',

    n: '破龍・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '108',

    n: '破龍・強壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '131',

        lv: 3

    }, {

        id: '47',

        lv: 1

    }]

}, {

    id: '109',

    n: '毒珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '132',

        lv: 1

    }]

}, {

    id: '110',

    n: '毒珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '132',

        lv: 2

    }]

}, {

    id: '111',

    n: '毒珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '132',

        lv: 3

    }]

}, {

    id: '112',

    n: '麻痺珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '144',

        lv: 1

    }]

}, {

    id: '113',

    n: '麻痺珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '144',

        lv: 2

    }]

}, {

    id: '114',

    n: '麻痺珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '144',

        lv: 3

    }]

}, {

    id: '115',

    n: '睡眠珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '19',

        lv: 1

    }]

}, {

    id: '116',

    n: '睡眠珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '19',

        lv: 2

    }]

}, {

    id: '117',

    n: '睡眠珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '19',

        lv: 3

    }]

}, {

    id: '118',

    n: '爆破珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '133',

        lv: 1

    }]

}, {

    id: '119',

    n: '爆破珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '133',

        lv: 2

    }]

}, {

    id: '120',

    n: '爆破珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '133',

        lv: 3

    }]

}, {

    id: '121',

    n: '属会珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '94',

        lv: 1

    }]

}, {

    id: '122',

    n: '属会珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '94',

        lv: 2

    }]

}, {

    id: '123',

    n: '属会珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '94',

        lv: 3

    }]

}, {

    id: '124',

    n: '属会・火炎珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '94',

        lv: 3

    }, {

        id: '129',

        lv: 1

    }]

}, {

    id: '125',

    n: '属会・流水珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '94',

        lv: 3

    }, {

        id: '24',

        lv: 1

    }]

}, {

    id: '126',

    n: '属会・氷結珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '94',

        lv: 3

    }, {

        id: '22',

        lv: 1

    }]

}, {

    id: '127',

    n: '属会・雷光珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '94',

        lv: 3

    }, {

        id: '130',

        lv: 1

    }]

}, {

    id: '128',

    n: '属会・破龍珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '94',

        lv: 3

    }, {

        id: '131',

        lv: 1

    }]

}, {

    id: '129',

    n: '属会・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '94',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '130',

    n: '属会・射法珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '94',

        lv: 3

    }, {

        id: '2',

        lv: 1

    }]

}, {

    id: '131',

    n: '属会・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '94',

        lv: 3

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '132',

    n: '属会・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '94',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '133',

    n: '特会珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '45',

        lv: 1

    }]

}, {

    id: '134',

    n: '特会珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '45',

        lv: 2

    }]

}, {

    id: '135',

    n: '特会珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '45',

        lv: 3

    }]

}, {

    id: '136',

    n: '特会・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '45',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '137',

    n: '特会・射法珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '45',

        lv: 3

    }, {

        id: '2',

        lv: 1

    }]

}, {

    id: '138',

    n: '特会・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '45',

        lv: 3

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '139',

    n: '特会・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '45',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '140',

    n: '溜幅珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '46',

        lv: 1

    }]

}, {

    id: '141',

    n: '溜幅珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '46',

        lv: 2

    }]

}, {

    id: '142',

    n: '溜幅珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '46',

        lv: 3

    }]

}, {

    id: '143',

    n: '溜幅・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '46',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '144',

    n: '溜幅・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '46',

        lv: 3

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '145',

    n: '匠珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '134',

        lv: 1

    }]

}, {

    id: '146',

    n: '匠珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '134',

        lv: 2

    }]

}, {

    id: '147',

    n: '匠珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '134',

        lv: 3

    }]

}, {

    id: '148',

    n: '業物珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '145',

        lv: 1

    }]

}, {

    id: '149',

    n: '業物珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '145',

        lv: 2

    }]

}, {

    id: '150',

    n: '業物珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '145',

        lv: 3

    }]

}, {

    id: '151',

    n: '業物・火炎珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '145',

        lv: 3

    }, {

        id: '129',

        lv: 1

    }]

}, {

    id: '152',

    n: '業物・流水珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '145',

        lv: 3

    }, {

        id: '24',

        lv: 1

    }]

}, {

    id: '153',

    n: '業物・氷結珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '145',

        lv: 3

    }, {

        id: '22',

        lv: 1

    }]

}, {

    id: '154',

    n: '業物・雷光珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '145',

        lv: 3

    }, {

        id: '130',

        lv: 1

    }]

}, {

    id: '155',

    n: '業物・破龍珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '145',

        lv: 3

    }, {

        id: '131',

        lv: 1

    }]

}, {

    id: '156',

    n: '業物・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '145',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '157',

    n: '業物・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '145',

        lv: 3

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '158',

    n: '業物・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '145',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '159',

    n: '剛刃珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '43',

        lv: 1

    }]

}, {

    id: '160',

    n: '剛刃珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '43',

        lv: 2

    }]

}, {

    id: '161',

    n: '剛刃珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '43',

        lv: 3

    }]

}, {

    id: '162',

    n: '心眼珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '135',

        lv: 1

    }]

}, {

    id: '163',

    n: '心眼珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '135',

        lv: 2

    }]

}, {

    id: '164',

    n: '心眼珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '135',

        lv: 3

    }]

}, {

    id: '165',

    n: '鈍器珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '25',

        lv: 1

    }]

}, {

    id: '166',

    n: '鈍器珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '25',

        lv: 2

    }]

}, {

    id: '167',

    n: '鈍器珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '25',

        lv: 3

    }]

}, {

    id: '168',

    n: '達芸珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '95',

        lv: 1

    }]

}, {

    id: '169',

    n: '強弾珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '146',

        lv: 1

    }]

}, {

    id: '170',

    n: '貫通珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '147',

        lv: 1

    }]

}, {

    id: '171',

    n: '散弾珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '148',

        lv: 1

    }]

}, {

    id: '172',

    n: '射法珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '2',

        lv: 1

    }]

}, {

    id: '173',

    n: '射法珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '2',

        lv: 2

    }]

}, {

    id: '174',

    n: '射法珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '2',

        lv: 3

    }]

}, {

    id: '175',

    n: '速射珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '136',

        lv: 1

    }]

}, {

    id: '176',

    n: '初弾珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '34',

        lv: 1

    }]

}, {

    id: '177',

    n: '初弾珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '34',

        lv: 2

    }]

}, {

    id: '178',

    n: '初弾珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '34',

        lv: 3

    }]

}, {

    id: '179',

    n: '初弾・火炎珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '34',

        lv: 3

    }, {

        id: '129',

        lv: 1

    }]

}, {

    id: '180',

    n: '初弾・流水珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '34',

        lv: 3

    }, {

        id: '24',

        lv: 1

    }]

}, {

    id: '181',

    n: '初弾・氷結珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '34',

        lv: 3

    }, {

        id: '22',

        lv: 1

    }]

}, {

    id: '182',

    n: '初弾・雷光珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '34',

        lv: 3

    }, {

        id: '130',

        lv: 1

    }]

}, {

    id: '183',

    n: '初弾・破龍珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '34',

        lv: 3

    }, {

        id: '131',

        lv: 1

    }]

}, {

    id: '184',

    n: '初弾・射法珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '34',

        lv: 3

    }, {

        id: '2',

        lv: 1

    }]

}, {

    id: '185',

    n: '初弾・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '34',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '186',

    n: '積弾珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '52',

        lv: 1

    }]

}, {

    id: '187',

    n: '積弾珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '52',

        lv: 2

    }]

}, {

    id: '188',

    n: '積弾珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '52',

        lv: 3

    }]

}, {

    id: '189',

    n: '積弾・火炎珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '52',

        lv: 3

    }, {

        id: '129',

        lv: 1

    }]

}, {

    id: '190',

    n: '積弾・流水珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '52',

        lv: 3

    }, {

        id: '24',

        lv: 1

    }]

}, {

    id: '191',

    n: '積弾・氷結珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '52',

        lv: 3

    }, {

        id: '22',

        lv: 1

    }]

}, {

    id: '192',

    n: '積弾・雷光珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '52',

        lv: 3

    }, {

        id: '130',

        lv: 1

    }]

}, {

    id: '193',

    n: '積弾・破龍珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '52',

        lv: 3

    }, {

        id: '131',

        lv: 1

    }]

}, {

    id: '194',

    n: '積弾・射法珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '52',

        lv: 3

    }, {

        id: '2',

        lv: 1

    }]

}, {

    id: '195',

    n: '積弾・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '52',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '196',

    n: '特射珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '51',

        lv: 1

    }]

}, {

    id: '197',

    n: '特射珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '51',

        lv: 2

    }]

}, {

    id: '198',

    n: '毒瓶珠',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '137',

        lv: 1

    }]

}, {

    id: '199',

    n: '痺瓶珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '149',

        lv: 1

    }]

}, {

    id: '200',

    n: '眠瓶珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '150',

        lv: 1

    }]

}, {

    id: '201',

    n: '爆瓶珠',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '151',

        lv: 1

    }]

}, {

    id: '202',

    n: '疲瓶珠',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '152',

        lv: 1

    }]

}, {

    id: '203',

    n: '防御珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '66',

        lv: 1

    }]

}, {

    id: '204',

    n: '加護珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '3',

        lv: 1

    }]

}, {

    id: '205',

    n: '耐火珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '38',

        lv: 1

    }]

}, {

    id: '206',

    n: '耐水珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '67',

        lv: 1

    }]

}, {

    id: '207',

    n: '耐雷珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '15',

        lv: 1

    }]

}, {

    id: '208',

    n: '耐氷珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '68',

        lv: 1

    }]

}, {

    id: '209',

    n: '耐龍珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '69',

        lv: 1

    }]

}, {

    id: '210',

    n: '耐毒珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '70',

        lv: 1

    }]

}, {

    id: '211',

    n: '耐麻珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '58',

        lv: 1

    }]

}, {

    id: '212',

    n: '耐眠珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '71',

        lv: 1

    }]

}, {

    id: '213',

    n: '耐防珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '72',

        lv: 1

    }]

}, {

    id: '214',

    n: '耐絶珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '5',

        lv: 1

    }]

}, {

    id: '215',

    n: '耐裂珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '88',

        lv: 1

    }]

}, {

    id: '216',

    n: '耐拘珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '73',

        lv: 1

    }]

}, {

    id: '217',

    n: '耐爆珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '74',

        lv: 1

    }]

}, {

    id: '218',

    n: '耐臭珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '60',

        lv: 1

    }]

}, {

    id: '219',

    n: '適応珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '143',

        lv: 1

    }]

}, {

    id: '220',

    n: '治癒珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '16',

        lv: 1

    }]

}, {

    id: '221',

    n: '早復珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '12',

        lv: 1

    }]

}, {

    id: '222',

    n: '環境珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '75',

        lv: 1

    }]

}, {

    id: '223',

    n: '体術珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '76',

        lv: 1

    }]

}, {

    id: '224',

    n: '早気珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '4',

        lv: 1

    }]

}, {

    id: '225',

    n: '強走珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '17',

        lv: 1

    }]

}, {

    id: '226',

    n: '無食珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '42',

        lv: 1

    }]

}, {

    id: '227',

    n: '挑戦珠',

    aid: '',

    m: 'a',

    req: 3,

    sks: [{

        id: '20',

        lv: 1

    }]

}, {

    id: '228',

    n: '全開珠',

    aid: '',

    m: 'a',

    req: 3,

    sks: [{

        id: '106',

        lv: 1

    }]

}, {

    id: '229',

    n: '底力珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '81',

        lv: 1

    }]

}, {

    id: '230',

    n: '連撃珠',

    aid: '',

    m: 'a',

    req: 3,

    sks: [{

        id: '21',

        lv: 1

    }]

}, {

    id: '231',

    n: '攻勢珠',

    aid: '',

    m: 'a',

    req: 3,

    sks: [{

        id: '77',

        lv: 1

    }]

}, {

    id: '232',

    n: '刺撃珠',

    aid: '',

    m: 'a',

    req: 3,

    sks: [{

        id: '90',

        lv: 1

    }]

}, {

    id: '233',

    n: '集中珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '26',

        lv: 1

    }]

}, {

    id: '234',

    n: '集中珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '26',

        lv: 2

    }]

}, {

    id: '235',

    n: '集中珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '26',

        lv: 3

    }]

}, {

    id: '236',

    n: '集中・火炎珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '26',

        lv: 3

    }, {

        id: '129',

        lv: 1

    }]

}, {

    id: '237',

    n: '集中・流水珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '26',

        lv: 3

    }, {

        id: '24',

        lv: 1

    }]

}, {

    id: '238',

    n: '集中・氷結珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '26',

        lv: 3

    }, {

        id: '22',

        lv: 1

    }]

}, {

    id: '239',

    n: '集中・雷光珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '26',

        lv: 3

    }, {

        id: '130',

        lv: 1

    }]

}, {

    id: '240',

    n: '集中・破龍珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '26',

        lv: 3

    }, {

        id: '131',

        lv: 1

    }]

}, {

    id: '241',

    n: '集中・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '26',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '242',

    n: '集中・射法珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '26',

        lv: 3

    }, {

        id: '2',

        lv: 1

    }]

}, {

    id: '243',

    n: '集中・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '26',

        lv: 3

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '244',

    n: '昂揚珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '35',

        lv: 1

    }]

}, {

    id: '245',

    n: '昂揚珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '35',

        lv: 2

    }]

}, {

    id: '246',

    n: '昂揚珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '35',

        lv: 3

    }]

}, {

    id: '247',

    n: '昂揚・火炎珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '35',

        lv: 3

    }, {

        id: '129',

        lv: 1

    }]

}, {

    id: '248',

    n: '昂揚・流水珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '35',

        lv: 3

    }, {

        id: '24',

        lv: 1

    }]

}, {

    id: '249',

    n: '昂揚・氷結珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '35',

        lv: 3

    }, {

        id: '22',

        lv: 1

    }]

}, {

    id: '250',

    n: '昂揚・雷光珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '35',

        lv: 3

    }, {

        id: '130',

        lv: 1

    }]

}, {

    id: '251',

    n: '昂揚・破龍珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '35',

        lv: 3

    }, {

        id: '131',

        lv: 1

    }]

}, {

    id: '252',

    n: '昂揚・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '35',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '253',

    n: '抜打珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '30',

        lv: 1

    }]

}, {

    id: '254',

    n: '抜打珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '30',

        lv: 2

    }]

}, {

    id: '255',

    n: '抜打珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '30',

        lv: 3

    }]

}, {

    id: '256',

    n: '抜打・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '30',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '257',

    n: '抜打・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '30',

        lv: 3

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '258',

    n: '抜打・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '30',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '259',

    n: 'ＫＯ珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '27',

        lv: 1

    }]

}, {

    id: '260',

    n: 'ＫＯ珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '27',

        lv: 2

    }]

}, {

    id: '261',

    n: 'ＫＯ珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '27',

        lv: 3

    }]

}, {

    id: '262',

    n: '奪気珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '37',

        lv: 1

    }]

}, {

    id: '263',

    n: '奪気珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '37',

        lv: 2

    }]

}, {

    id: '264',

    n: '奪気珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '37',

        lv: 3

    }]

}, {

    id: '265',

    n: '砲術珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '50',

        lv: 1

    }]

}, {

    id: '266',

    n: '砲術珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '50',

        lv: 2

    }]

}, {

    id: '267',

    n: '砲術珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '50',

        lv: 3

    }]

}, {

    id: '268',

    n: '速変珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '49',

        lv: 1

    }]

}, {

    id: '269',

    n: '速変珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '49',

        lv: 2

    }]

}, {

    id: '270',

    n: '速変珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '49',

        lv: 3

    }]

}, {

    id: '271',

    n: '速変・火炎珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '49',

        lv: 3

    }, {

        id: '129',

        lv: 1

    }]

}, {

    id: '272',

    n: '速変・流水珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '49',

        lv: 3

    }, {

        id: '24',

        lv: 1

    }]

}, {

    id: '273',

    n: '速変・氷結珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '49',

        lv: 3

    }, {

        id: '22',

        lv: 1

    }]

}, {

    id: '274',

    n: '速変・雷光珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '49',

        lv: 3

    }, {

        id: '130',

        lv: 1

    }]

}, {

    id: '275',

    n: '速変・破龍珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '49',

        lv: 3

    }, {

        id: '131',

        lv: 1

    }]

}, {

    id: '276',

    n: '速変・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '49',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '277',

    n: '速変・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '49',

        lv: 3

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '278',

    n: '速変・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '49',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '279',

    n: '重撃珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '100',

        lv: 1

    }]

}, {

    id: '280',

    n: '転福珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '117',

        lv: 1

    }]

}, {

    id: '281',

    n: '急襲珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '105',

        lv: 1

    }]

}, {

    id: '282',

    n: '抗狂珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '128',

        lv: 1

    }]

}, {

    id: '283',

    n: '鼓笛珠',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '23',

        lv: 1

    }]

}, {

    id: '284',

    n: '鼓笛・攻撃珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '23',

        lv: 2

    }, {

        id: '32',

        lv: 1

    }]

}, {

    id: '285',

    n: '鼓笛・達人珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '23',

        lv: 2

    }, {

        id: '18',

        lv: 1

    }]

}, {

    id: '286',

    n: '鼓笛・抜刀珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '23',

        lv: 2

    }, {

        id: '31',

        lv: 1

    }]

}, {

    id: '287',

    n: '鼓笛・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '23',

        lv: 2

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '288',

    n: '鼓笛・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '23',

        lv: 2

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '289',

    n: '溜打珠',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '36',

        lv: 1

    }]

}, {

    id: '290',

    n: '溜打・攻撃珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '36',

        lv: 1

    }, {

        id: '32',

        lv: 1

    }]

}, {

    id: '291',

    n: '溜打・達人珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '36',

        lv: 1

    }, {

        id: '18',

        lv: 1

    }]

}, {

    id: '292',

    n: '溜打・抜刀珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '36',

        lv: 1

    }, {

        id: '31',

        lv: 1

    }]

}, {

    id: '293',

    n: '溜打・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '36',

        lv: 1

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '294',

    n: '溜打・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '36',

        lv: 1

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '295',

    n: '飛燕珠',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '44',

        lv: 1

    }]

}, {

    id: '296',

    n: '飛燕・攻撃珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '44',

        lv: 1

    }, {

        id: '32',

        lv: 1

    }]

}, {

    id: '297',

    n: '飛燕・達人珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '44',

        lv: 1

    }, {

        id: '18',

        lv: 1

    }]

}, {

    id: '298',

    n: '飛燕・抜刀珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '44',

        lv: 1

    }, {

        id: '31',

        lv: 1

    }]

}, {

    id: '299',

    n: '飛燕・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '44',

        lv: 1

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '300',

    n: '研鑽珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '55',

        lv: 1

    }]

}, {

    id: '301',

    n: '強毒珠',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '96',

        lv: 1

    }]

}, {

    id: '302',

    n: '強毒・攻撃珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '96',

        lv: 1

    }, {

        id: '32',

        lv: 1

    }]

}, {

    id: '303',

    n: '強毒・達人珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '96',

        lv: 1

    }, {

        id: '18',

        lv: 1

    }]

}, {

    id: '304',

    n: '強毒・抜刀珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '96',

        lv: 1

    }, {

        id: '31',

        lv: 1

    }]

}, {

    id: '305',

    n: '強毒・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '96',

        lv: 1

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '306',

    n: '強毒・射法珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '96',

        lv: 1

    }, {

        id: '2',

        lv: 1

    }]

}, {

    id: '307',

    n: '強毒・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '96',

        lv: 1

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '308',

    n: '強毒・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '96',

        lv: 1

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '309',

    n: '鉄壁珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '28',

        lv: 1

    }]

}, {

    id: '310',

    n: '鉄壁珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '28',

        lv: 2

    }]

}, {

    id: '311',

    n: '鉄壁珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '28',

        lv: 3

    }]

}, {

    id: '312',

    n: '回避珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '78',

        lv: 1

    }]

}, {

    id: '313',

    n: '跳躍珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '62',

        lv: 1

    }]

}, {

    id: '314',

    n: '防音珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '114',

        lv: 1

    }]

}, {

    id: '315',

    n: '強壁珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '47',

        lv: 1

    }]

}, {

    id: '316',

    n: '強壁珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '47',

        lv: 2

    }]

}, {

    id: '317',

    n: '強壁珠Ⅲ',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '47',

        lv: 3

    }]

}, {

    id: '318',

    n: '強壁・火炎珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '47',

        lv: 3

    }, {

        id: '129',

        lv: 1

    }]

}, {

    id: '319',

    n: '強壁・流水珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '47',

        lv: 3

    }, {

        id: '24',

        lv: 1

    }]

}, {

    id: '320',

    n: '強壁・氷結珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '47',

        lv: 3

    }, {

        id: '22',

        lv: 1

    }]

}, {

    id: '321',

    n: '強壁・雷光珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '47',

        lv: 3

    }, {

        id: '130',

        lv: 1

    }]

}, {

    id: '322',

    n: '強壁・破龍珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '47',

        lv: 3

    }, {

        id: '131',

        lv: 1

    }]

}, {

    id: '323',

    n: '強壁・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '47',

        lv: 3

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '324',

    n: '強壁・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '47',

        lv: 3

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '325',

    n: '速納珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '57',

        lv: 1

    }]

}, {

    id: '326',

    n: '防風珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '65',

        lv: 1

    }]

}, {

    id: '327',

    n: '耐震珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '56',

        lv: 1

    }]

}, {

    id: '328',

    n: '耐衝珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '39',

        lv: 1

    }]

}, {

    id: '329',

    n: '威嚇珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '63',

        lv: 1

    }]

}, {

    id: '330',

    n: '早食珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '6',

        lv: 1

    }]

}, {

    id: '331',

    n: '増弾珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '48',

        lv: 1

    }]

}, {

    id: '332',

    n: '増弾珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '48',

        lv: 2

    }]

}, {

    id: '333',

    n: '増弾・攻撃珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '48',

        lv: 2

    }, {

        id: '32',

        lv: 1

    }]

}, {

    id: '334',

    n: '増弾・達人珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '48',

        lv: 2

    }, {

        id: '18',

        lv: 1

    }]

}, {

    id: '335',

    n: '増弾・抜刀珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '48',

        lv: 2

    }, {

        id: '31',

        lv: 1

    }]

}, {

    id: '336',

    n: '増弾・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '48',

        lv: 2

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '337',

    n: '増弾・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '48',

        lv: 2

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '338',

    n: '沼渡珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '64',

        lv: 1

    }]

}, {

    id: '339',

    n: '緩衝珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '155',

        lv: 1

    }]

}, {

    id: '340',

    n: '飛込珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '110',

        lv: 1

    }]

}, {

    id: '341',

    n: '強跳珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '97',

        lv: 1

    }]

}, {

    id: '342',

    n: '登壁珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '99',

        lv: 1

    }]

}, {

    id: '343',

    n: '友愛珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '79',

        lv: 1

    }]

}, {

    id: '344',

    n: '整備珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '80',

        lv: 1

    }]

}, {

    id: '345',

    n: '爆師珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '11',

        lv: 1

    }]

}, {

    id: '346',

    n: '茸好珠',

    aid: '',

    m: 'a',

    req: 2,

    sks: [{

        id: '59',

        lv: 1

    }]

}, {

    id: '347',

    n: '持続珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '54',

        lv: 1

    }]

}, {

    id: '348',

    n: '節食珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '9',

        lv: 1

    }]

}, {

    id: '349',

    n: '研磨珠',

    aid: '',

    m: 'w',

    req: 1,

    sks: [{

        id: '1',

        lv: 1

    }]

}, {

    id: '350',

    n: '研磨珠Ⅱ',

    aid: '',

    m: 'w',

    req: 2,

    sks: [{

        id: '1',

        lv: 2

    }]

}, {

    id: '351',

    n: '研磨・攻撃珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '1',

        lv: 2

    }, {

        id: '32',

        lv: 1

    }]

}, {

    id: '352',

    n: '研磨・達人珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '1',

        lv: 2

    }, {

        id: '18',

        lv: 1

    }]

}, {

    id: '353',

    n: '研磨・抜刀珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '1',

        lv: 2

    }, {

        id: '31',

        lv: 1

    }]

}, {

    id: '354',

    n: '研磨・匠珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '1',

        lv: 2

    }, {

        id: '134',

        lv: 1

    }]

}, {

    id: '355',

    n: '研磨・ＫＯ珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '1',

        lv: 2

    }, {

        id: '27',

        lv: 1

    }]

}, {

    id: '356',

    n: '研磨・鉄壁珠',

    aid: '',

    m: 'w',

    req: 3,

    sks: [{

        id: '1',

        lv: 2

    }, {

        id: '28',

        lv: 1

    }]

}, {

    id: '357',

    n: '閃光珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '113',

        lv: 1

    }]

}, {

    id: '358',

    n: '植学珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '29',

        lv: 1

    }]

}, {

    id: '359',

    n: '地学珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '53',

        lv: 1

    }]

}, {

    id: '360',

    n: '標本珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '41',

        lv: 1

    }]

}, {

    id: '361',

    n: '狩人珠',

    aid: '',

    m: 'a',

    req: 1,

    sks: [{

        id: '116',

        lv: 1

    }]

},];

export const series = [{

    id: '3',

    n: '闢獣之力',

    aid: '486448',

    s: [{

        req: 2,

        ids: [7]

    }, {

        req: 4,

        ids: [8]

    }]

}, {

    id: '7',

    n: '火龍之力',

    aid: '486451',

    s: [{

        req: 2,

        ids: [84]

    }, {

        req: 4,

        ids: [85]

    }]

}, {

    id: '8',

    n: '兇爪龍之力',

    aid: '486452',

    s: [{

        req: 2,

        ids: [86]

    }, {

        req: 4,

        ids: [87]

    }]

}, {

    id: '9',

    n: '護鎖刃龍之命脈',

    aid: '486453',

    s: [{

        req: 2,

        ids: [92]

    }, {

        req: 4,

        ids: [93]

    }]

}, {

    id: '10',

    n: '波衣龍之守護',

    aid: '486454',

    s: [{

        req: 2,

        ids: [102]

    }, {

        req: 4,

        ids: [103]

    }]

}, {

    id: '12',

    n: '煌雷龍之力',

    aid: '486456',

    s: [{

        req: 2,

        ids: [107]

    }, {

        req: 4,

        ids: [108]

    }]

}, {

    id: '17',

    n: '雷顎龍之鬥志',

    aid: '486770',

    s: [{

        req: 2,

        ids: [118]

    }, {

        req: 4,

        ids: [119]

    }]

}, {

    id: '19',

    n: '雪獅子之鬥志',

    aid: '486772',

    s: [{

        req: 2,

        ids: [123]

    }, {

        req: 4,

        ids: [124]

    }]

}, {

    id: '20',

    n: '鎧龍之守護',

    aid: '486773',

    s: [{

        req: 2,

        ids: [125]

    }, {

        req: 4,

        ids: [126]

    }]

}, {

    id: '22',

    n: '凍峰龍之叛逆',

    aid: '487067',

    s: [{

        req: 2,

        ids: [139]

    }, {

        req: 4,

        ids: [140]

    }]

}, {

    id: '24',

    n: '暗器蛸之力',

    aid: '487482',

    s: [{

        req: 2,

        ids: [161]

    }, {

        req: 4,

        ids: [162]

    }]

}, {

    id: '25',

    n: '獄焔蛸之叛逆',

    aid: '487424',

    s: [{

        req: 2,

        ids: [156]

    }, {

        req: 4,

        ids: [157]

    }]

}, {

    id: '26',

    n: '黒蝕龍之力',

    aid: '487103',

    s: [{

        req: 2,

        ids: [141]

    }, {

        req: 4,

        ids: [142]

    }]

}, {

    id: '27',

    n: '鎖刃龍之飢餓',

    aid: '487362',

    s: [{

        req: 2,

        ids: [158]

    }, {

        req: 4,

        ids: [159]

    }]

},];

export const groups = [{

    id: '1',

    n: '鱗片鍛造技巧',

    aid: '486447',

    s: [{

        req: 3,

        ids: [14]

    }]

}, {

    id: '2',

    n: '皮革工藝的柔軟性',

    aid: '486544',

    s: [{

        req: 3,

        ids: [13]

    }]

}, {

    id: '4',

    n: '毛皮的昂揚',

    aid: '486449',

    s: [{

        req: 3,

        ids: [10]

    }]

}, {

    id: '5',

    n: '甲蟲的訊息',

    aid: '486450',

    s: [{

        req: 3,

        ids: [40]

    }]

}, {

    id: '6',

    n: '護竜的脈動',

    aid: '486543',

    s: [{

        req: 3,

        ids: [82]

    }]

}, {

    id: '11',

    n: '首領的驕傲',

    aid: '486455',

    s: [{

        req: 3,

        ids: [104]

    }]

}, {

    id: '13',

    n: '甲虫的擬態',

    aid: '486712',

    s: [{

        req: 3,

        ids: [109]

    }]

}, {

    id: '14',

    n: '皮革工藝的滑性',

    aid: '486722',

    s: [{

        req: 3,

        ids: [111]

    }]

}, {

    id: '15',

    n: '鱗片重叠的工藝',

    aid: '486713',

    s: [{

        req: 3,

        ids: [112]

    }]

}, {

    id: '16',

    n: '毛皮的誘惑',

    aid: '486723',

    s: [{

        req: 3,

        ids: [115]

    }]

}, {

    id: '18',

    n: '護竜的守護',

    aid: '486771',

    s: [{

        req: 3,

        ids: [120]

    }]

}, {

    id: '21',

    n: '首領的憤激',

    aid: '487066',

    s: [{

        req: 3,

        ids: [138]

    }]

}, {

    id: '23',

    n: '前輩的引導',

    aid: '487483',

    s: [{

        req: 3,

        ids: [160]

    }]

},];

